{"slug":"0ecf211af730","title":"金箍棒为何13500斤？这是读懂西游的钥匙","author":{"avatar":"https://www.jianshu.com//upload.jianshu.io/users/upload_avatars/4236922/047466505404.jpg?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96","name":"占芳","uid":"66c9f67ba2e0"},"meta":{"time":"2018.04.21 13:52*","wordage":"2823","views_count":"","comments_count":"","likes_count":"","rewards_count":""},"content":"\n            \n\n\n\n\n一万三千五百斤的金箍棒，是吴承恩苦心设计，弄懂了这个，读懂半部西游。\n孙悟空的金箍棒可不是管喘气的！对这件打得天兵天将满地找牙的大杀器，多数人的认识还相对肤浅。有人在解读金箍棒的重量时，把这一万三千五百斤的大家伙，与喘气联系在了一起。仅因为《黄帝内经·难经》中写过人的气息数：“人一日一夜，凡一万三千五百息，脉行五十度，周于身。”单凭这一点，就将金箍棒这个太上老君亲手打造的神器，等同于凡人一昼夜的喘气次数？这也太不将道教第一神当回事了吧！金箍棒为何一万三千五百斤？解决了此问题，就差不多读懂了半部《西游记》！01对《西游记》的误读，由来已久。尤其是孙大圣的金箍棒，许多人以为好不容易找到一个有历史感的数字，就找到金箍棒的秘密。其实，完全错了！若是按这个思路去找，这等有讲究的历史数字多了去了。战国时的《周髀算经》，那可是古时候天子治天下的经典。阐明了盖天说和四分历法，大唐时就是国子监的教材。这本书就说：“冬至南十三万五千里，日中立竿测影。此一者天道之数。”这个数才牛逼呢，是天道之数。我还可以说金箍棒是这个数字的缩小版呢！你说牛不牛逼？\n\n\n\n\n孙悟空的金箍棒曾是大禹治水用过的测水的珍铁。号称：灵阳棒。为太上老君亲造。\n然而，这些都属于没有充分理解《西游记》原著的附会结论。若依此逻辑，还可以将一万三千五百这个数分解。明人谢肇淛的《五杂俎》中曾言：《汉书》曰：四千五百岁为一元（《汉书》言四千五百年为一备）。四千五的三倍，就是一万三千五百。这不就是孙大圣的金箍棒的重量吗？但是，这是无稽之谈！\n\n\n\n\n网络上有太多关于金箍棒重量的解读，多没有读懂《西游记》。\n就是使用道经本身来解读此问题，也会误入歧途。比如，道教的《灵宝赤书》上云：“《三元王符》与《灵宝五篇真文》同出太玄都玉京山紫微上宫。此文禳阳九百六劫会之数”。这个意思就是说：《三元王符》与《灵宝五篇真文》都出自太上老君住的玄都玉京山紫微宫，这个经文有避开九百六十年一次劫难的方法。比如，我用：13500➗960=14.062。唐僧师徒西天取经一共用了14年零八天。我可以附会说：我知道《西游记》为什么用了14年取经了。告诉你，这都是一派胡扯！02有时候，这样的胡释西游，弄到最后，弄得胡扯自己都以为这是真的。我虽然不认同一部名著只有一种解释，但也不会接受毫无根据的解读。误人误己啊！有人会说：猴哥的金箍棒的重量，不会是吴承恩老师随便想出来的一个数吗？我也曾这样想过。但是，读《西游记》看到猪八戒的九齿钉耙和沙和尚的降妖杖的重量时，便会坚信金箍棒重量必有含义。《西游记》第88回，八戒笑道：“我的钯也没多重，只有一藏之数，连柄五千零四十八斤。”三王子问沙僧道：“师父宝杖多重？”沙僧笑道：“也是五千零四十八斤。”\n\n\n\n\n猴哥这条棒弄得出神入化，可没了这条棒就毫无抵抗力。此棒只有老君能收回。所谓妖怪收了此棒，都是老君弄的鬼儿。\n5048，这个数是吴承恩的精心设计，吴老先生就怕读者不懂。特别让猪八戒加了句：“一藏之数”。这两5048是唐僧师徒四人取经行程的天数和取回的佛经卷之数。《西游记》88回，观世音菩萨合掌启佛祖道：“弟子当年领金旨向东土寻取经之人，今已成功，共计得一十四年，乃五千零四十日，还少八日，不合藏数。望我世尊早赐圣僧回东转西，须在八日之内庶完藏数。”这“藏数”，是一藏经之数。作者反复提，就是怕后世的孙子们看不懂。唐代大诗人白居易，号香山居士，在洛阳香山寺写《题香山新经堂招僧》诗，就有“谁能来此寻真谛，白老新开一藏经。”这香山寺也是唐玄藏新罗弟子文雅立塔之地。所以，白居易用了唐三藏之典，说开“一藏经”。\n\n\n\n\n金箍棒就是太上老君道的像征。老君九转炼成，九转意味着返还道的本身。\n藏，是梵文量词，仓、笼等意，本邦无此用法。三藏是佛教经典的总称，为《律藏》、《经藏》和《论藏》。《西游记》第八回，如来曰：“我有法一藏，谈天；论一藏，说地；经一藏，度鬼。三藏共计三十五部，该一万五千一百四十四”。西游三藏佛经三藏之名虽与今异，但核心只是为了说三藏之数，天、地、鬼是标准的中国化，不细说了。九齿钉耙的重量与降妖杖的重量，代表的是佛教三藏经中一藏经的数目。《西游记》第100回，取经大功告成，唐僧向太宗汇报取经：“共计五千零四十八卷。此数盖合一藏也。”九齿钉耙与降妖杖的重量，分明在指所取回的佛经。因此，吴老先生设计金箍棒的重量时，一定煞费了苦心。那猴哥的金箍棒的重量，究竟代表的是什么呢？03有人说，《西游记》说的是抑道弘佛。有人说《西游记》讲的是抑佛弘道。其实，吴承恩《西游记》写的是佛道杂交。这一点我不细述了，以后会有专文讲。孙悟空虽弃道归佛了，但是，猴哥却是一个标准的道家文化产物。细心的读者都会发现，天产孙行者的顽石，九窍八孔、高三丈六等等等等，都是道家东西，很中国。特别是孙大圣在地府的魂字编号：1350号。第三回，悟空亲自检阅，直到那“魂”字一千三百五十号上，方注著孙悟空名字，乃“天产石猴，该寿三百四十二岁，善终”。这个号码与金箍棒的重量13500斤，更有极大的暗合，其隐含意义何在？\n\n\n\n\n吴承恩既然将金箍棒设计为老君的产品，他在此物的构想上，沿着道家思路进行完善。\n我在本文的开头写了，对这个数字，多数人都理解有误，至少，我现在还没能看到正确的解读。其实，八戒、沙僧兵器的重量代表佛教一藏之经。而悟空的兵器金箍棒一万三千五百斤之数，代表了道教最重要的经典。啊！啊！？啊？？？怎么会这样？我以前文曾写过，金箍棒是“九转镔铁炼，老君亲手炉中煅”，“名号灵阳棒一条”（75回），这是道教最牛大神老君亲手打造的降妖除魔的法器。九转这个道教术语，是指返还至道本身。镔铁是明代流行的兵器用材。唐《集异记》及《仙传拾遗》共同记载：道仙叶法善遇一神“奉太上（老君）命，以密旨告子”，“以正一三五之法，令授于子”，从此他“诛荡精怪”。这个叶大神自从得了“正一三五之法”，便有了降妖伏魔的本事，而名传道史。不仅如此，道史记载，太上老君授天师张道陵“正一盟威符录”，又授他“三五斩邪雌雄剑”，使张成为驱妖降魔的大师。老君大神授出的，不仅仅是灵阳棒，还有三五䧳雄剑呢！金箍棒作为“灵阳棒”，是老上老君造出的法器，也是太上之道。正一是守一。大明时，道教正一派，完全碾压了全真派，成为道教领袖。\n\n\n\n\n孙大圣的魔法，许多都是靠咒语的。这在用金箍棒时也是，这咒符是道教的精髓。\n在道家看来，一是道之源。《周礼》上说一三五七九为阳数，《三五历纪》云：“，数起于一，立于三，成于五”。明代教道最流行的醮仪，如《太上正一三五考召箓品》、《太上正一三五功曹籙》及《三五顺行经》（唐代就有，因明正一派兴旺而流行）等，都是降妖伏怪的魔咒。翻看道经，三五在许多时就直接指道、得道。金箍棒的一万三千五，正是取此意。而且，“一三五”之数不仅阐释金箍棒的重量的内涵，也可说明猴哥的魂字编号1350，是“天产石猴”。更重要的是：一三五，更可以配中国五行。南北朝时的道经《周易参同契》中说：“五行数者，金木水火土推而为三五一之数（至于一三五如推五行，我以后再说）。”这一点，吴承恩在《西游记》结尾时做了说明，大家没注意到。第100回，有诗“关文敕赐唐三藏，经卷原因配五行。”这句诗，说唐僧取回佛经，也是五行相配的结果。这反过来也能说明：《西游记》中，孙悟空称金公，猪八戒叫木母，沙僧号黄（土）婆，取经徒弟三人组，本身佛道杂揉。取的虽是佛经，修的却是仙道。而金箍棒与九齿钉耙降妖杖，也是佛道杂交的一个降妖伏魔杀器组合。吴承恩将打遍天庭的金箍棒作为道之经典，与“合一藏”之佛经的九齿钉耙、降妖杖，一同降妖魔熬心魔。杀的是妖怪，伏的却是心魔。佛法不失道法，道法偏修佛身。这就是金箍棒重量的秘密！\n          "}