{"slug":"11ed54940a0d","title":"当你心底种下小目标，老天都会帮你实现！","author":{"avatar":"https://www.jianshu.com//upload.jianshu.io/users/upload_avatars/4082943/3f091fa05686.jpg?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96","name":"晓多","uid":"fee4b4b0b89e"},"meta":{"time":"2018.04.20 20:16*","wordage":"2296","views_count":"","comments_count":"","likes_count":"","rewards_count":""},"content":"\n            \n\n\n\n\n\n01来到深圳，给自己设定了一个小目标，迅速的熟悉这个城市。在香港工作的老友summer给我的建议就是去到这个城市的值得去的角角落落走走。上周，我专门去搜索定位了一些地方，七七八八加起来30多个地方，当然原则就是避开那些人山人海的地方，选择人比较少但有趣的地方。上周末下了两天雨，基本上是在附近的图书馆里度过的，周日下午雨稍停，我实在是憋不住了，拎起小包去了一个叫做大望的地方，那里附近有深圳水库，还有梧桐山的山道。也许是有山有水滋润人，环境好的地方利于创作，所以自发形成了一个艺术基地——大望艺术高地。\n\n\n\n\n艺术基地的雕塑\n进去后，真的特别的漂亮，水库很大，公交车在水库一直没有下车的点，行走了大概10分钟才有一个站点，水库应该和西湖差不多大，但是被封闭起来的，一部分水源供市民饮用，一部分要供给香港市民，自然要保证水质干净。\n\n\n\n\n水库\n\n\n\n\n\n亲水园\n骑着单车，绕着围墙走了大半圈，有部分地方通过矮矮的围墙可以亲水。\n\n\n\n\n骑着单车飞快，路两边的绿色\n最好的地方应该是那条山径，走进去真的有室外桃源的感觉，完全是闹市中安静，有流水潺潺，有郁郁葱葱的树木，还有小桥流水蛙声，还有稻田。我在想如果是在早上过来，在这条山径上跑步应该的。再往里走就是艺术家建造的房子还有茶社，天色已晚，仍有不少房子是开着门的，进去可以看到艺术家们创作的作品。\n\n\n\n\n艺术家的创作室\n还有一些农家，开辟了一些小停车场，看到有几辆车开过来，来这里吃饭，有人刚下车，说到“这么偏的地方你也能找到”“就是要到僻静的地方让你吃点自然的农家菜”。后来我骑了很久才从山里走出来，路是漆黑的。不是多想，如果换作是一个女生的确有点不敢来。出了一个隧道走了出去，有一些工厂，再走约莫2、3公里就到了主路，一派现代的高楼大厦，与山里恍如隔世。\n\n\n\n\n一条小径\n这是我第一次探索的地方，有点野但的确有意思，没有浪费路程。02昨天的时候，有了一个培训，培训安排了一天。中午休息是再会议室，我吃完饭想发一条培训的状态，没有想到在选择定位的时候看到莲花山公园。\n\n\n\n\n改革开放的设计师小平同志雕像\n这不就是我曾经30多个目的地其中一个么，之前来附近的单位办事那么多次，才发现想去的地方原来就在不远处，特别兴奋，一路骑着车。这里绿化的很好，到了山顶拜谒了伟人——中国改革开放的设计师小平同志的雕像，在山顶俯瞰远处的市民中心，在一条中轴线上，真的是风水汇聚之地。\n\n\n\n\n夜幕下的香蜜湖\n晚上下课，依旧搜索定位，去了一个朋友在朋友圈里发过的香蜜湖公园，那里建起了一片特别有格调的创意美食基地，180度环湖而立，也有许多网球场篮球场。夜幕降临，灯光下湖景被灯光装饰的特别迷人。03其实这些地方都是偶然所得，只是有了想去的目标，老天都好像在帮你一样，让你去遇见这些好玩的地方。生活中我们也都常遇见这样的例子，很多时候我们刻意去寻找的，可能一直都找不到，那些你不小心丢失的玩偶，那些不知道放哪里的书，那些你曾经向往的城市，那些你想遇到的人，即使找到了，那些之前的期待兴奋都打了折，反倒是不经意间遇见的小确幸，让你觉得美好。有的时候我会途径一片麦田。有的时候你发现身边的一簇花开的很绚烂。有的时候你在转角出发现一家特别文艺的小店。有的时候你走进书城随手翻到一本喜欢的书。我们为什么会喜欢旅行，因为会有许多不期而遇。我们为什么会去制定目标，因为这些小目标等你真正的去思考去定下，它们就像种子就在你的心底扎下了根。我们为什么会等待自己变好，因为遥远的地方有一位美妙的姑娘，在等待的那一头有你暖心的大白。04最近这两年，我喜欢去定小目标，很多人都说累不累，那么折腾，要去实现那么多小目标，其实并不累，就算累也是累并快乐着，这些日子走过来，充实精彩。虽然每天都会有一些对陌生城市的不适，虽然大城市的快节奏经常性的加班很多，虽然每天很疲惫的时候还提醒自己早点儿睡明天还要跑步，但是我乐在看到一步步的通过小目标的实现变成更好的自己。每天早起早睡，每天运动看书写作，很多事情都能很快的解决，很多同事朋友都很坦诚友好，即使你犯了错，他们会指出你的不足，你可以改进，这就是在帮助你进步。你可能看到我朋友圈那些丰富多彩，其实就是这样点点滴滴的积累啊，可能有点多，每天三四条的节奏，但是每一条都是真实的感悟真实的状态，我去告诉别人，然后告诉自己，这一天的确过的挺好的，相比不开心，大部分都是幸福的状态。\n\n\n\n\n\n每天看到无比温暖尚且陌生的读者，你们总是给我鼓励和赞美，总是表达善意和期待，看到自己的能够一点点的影响到一些人，让大家通过我看到一条成长通道，当你在承受过生活的压力，面对自己选择、压力、无助、等待、紧张和迷茫的时候，能够发现“啊”，原来也可以这样的去生活，去过好每一天。我们都是人群中的大多数，普普通通，面对着庸俗的生活和现实的世界，但是你我都不是单枪匹马，我们是在一起的，都在为了追求幸福的路上。\n\n\n\n\n\n每天都会给自己打鸡血，因为如果你自己都不给你打谁会给你打？谁会告诉你前面的路前面的曲折该怎么走下去？告诉自己，简简单单，对生活有敬畏有热爱，报以努力爱意和宽容。或许你28岁，或许你38岁，但是我们依然可以像18岁有自己梦想时的那样，一直往前奔跑，在生活中奔波。当你有了对美好的渴望，当年心底种下小目标，当你开始追逐梦想，老天都会帮你实现！自荐首页文章（阅读量上万、过千赞或评论多的文章）：慵懒中长大的人，只会挨生活留下的耳光目标管理，如何制定一份高效的年度计划，实现开挂？比行动懒惰更可怕的是思维懒惰！“我不是来工作的，是来生活的。”你好，四月！时间可以浪费，人生不能！从0到坚持晨跑700天、8000多公里、瘦身40斤，跑步遇见更好的自己！1月再见，2月你好！自律的人生从走好每一步开始！从今天起，培养5个思维让你获益一生！四年前我离开500强去考公，过上了自己想要的生活！2017年，这个小习惯让我效率提升数倍，实现了90%的目标\n          "}