{"slug":"308550a2c168","title":"如何走出「前任」的阴影？","author":{"avatar":"https://www.jianshu.com//upload.jianshu.io/users/upload_avatars/7103517/0922c4da-e15a-429b-9798-d651fd6d9c4d.jpg?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96","name":"黑岛上的猫客","uid":"63e60d2a1077"},"meta":{"time":"2018.05.03 16:44*","wordage":"2929","views_count":"","comments_count":"","likes_count":"","rewards_count":""},"content":"\n            \n\n\n\n\n\n\n写在前面的话\n与自己心爱的人厮守一生，曾经是我最向往的爱情结局。\n可是，不知道从哪一天开始，我却慢慢习惯了一个人吃饭，一个人逛街，一个人看电影，一个人煲剧，一个人生病，一个人哭，一个人笑……\n我不止一次地对自己说，一个人没有什么不好，除了偶尔被爸妈催催婚，偶尔有点小寂寞，但至少我自己不会背叛自己，我不需要卑微地乞求他的一个回应，不需要去为了讨好他而委屈自己，更不需要在一次次的失望中变得绝望……\n只是，每当我这样劝说自己的时候，心里却是在隐隐作痛。在别人眼中洒脱的我，却在看完《前任3》后哭成泪人。\n而每当自己心情低落时，划过微信上好友的名字，却最终不过是将自己的晚餐发上了朋友圈。看着那个被点赞的小红心，却怎么也弥补不了我内心的那个缺口。\n我究竟是怎么了？\n我甚至忘了自己上一次的恋爱是在什么时候开始的，但我永远忘不了分手的那天有多冷。\n只是那冷的不是天气，而是我的心。\n1\n以上的这段文字是某个读者给我的留言，甚至有不少的读者告诉我，受过伤后的她或他，或许这辈子再也无法爱上别人。\n看着他们的留言，让我想到了一个词——「爱无能」。这个词最早出现在2004年，一位名叫镜子的作者写的一本同名书籍。\n「爱无能」指的是，因为被爱情伤害后，渐渐对爱情产生出的一种绝望态度。\n其表现在于不敢、不愿，不想，也不能再去爱上一个人，又或者是把对爱情的渴望转而投射到宠物（例如猫，狗），孩子，工作，或是金钱等等方面。\n在心理学上，有一个类似的症状叫做「习得性无助」（learned helplessness）。\n它指的是通过学习而形成的一种对现实感到无望或是无可奈何，但又无法改变的一种行为、心理状态。\n2\n「习得性无助」是由心理学家马丁·塞利格曼（Martin Seligman）在1967年时，通过一系列残忍的动物实验证实并提出的。\n在这个实验当中，塞利格曼及同事将受试对象——狗，分为三组并对其进行电击。\n其中，第一组的狗可以通过自己的鼻子去触碰前方的挡板，以停止电击。\n第二组的狗则是与第一组狗一样进行同样的电击，但不同的是无论它们做什么，电击都不能停止。\n第三组的狗，则是作为对照参考，不受任何的电击。\n在做完上述的电击实验后，这三组的狗又分别被放置在一个可以穿梭的往返箱中。在这里它们可以通过跳跃短闸来逃脱电击。\n然而这时，奇怪的事情发生了。\n第一组以及第三组的狗很快找到了避免电击的方式。而第二组的狗，则趴在原地一动不动，任凭电击对它们的伤害。\n在随后的实验中，塞利格曼及同行将受试对象由动物换做人类时（只不过测试方法由电击变成噪音），发现类似的现象也同样发生在人群当中。\n但实验并没有结束。\n3\n塞利格曼及同事对出现「习得性无助」的实验狗，进行「再教育」以后，大部分的狗都学会了如何在往返箱中避免被电击的方法。\n按照塞利格曼的原话来说，\n\n经过7年的实验，我们清楚地知道，失败后能够重新振作，不是天生的人格特质，它是可以学习的。\n\n换句话来说，走出「前任」的阴影不是不可能的，其最终取决于我们自己是否愿意「再学习」。\n只是，无论对于克服「习得性无助」，还是摆脱「前任」的阴影，还有一个关键点就在于，我们看待事物的态度。\n对此，塞利格曼将人们对事物的态度分成了三个不同的维度：\n永久性（Permanent）：永久悲观 VS 永久乐观\n普遍性（Pervasive）：普遍悲观 VS 普遍乐观\n人格化（Personal）：自我 VS 别人\n其中，永久性解释的是，当无助感出现时，它对我们影响的持久度，很显然这是时间上的维度。\n也就是说对于永久悲观的人来说，一次失恋可能意味着自己这辈子再也不可能拥有爱情。\n而普遍性则解释的是，当无助感出现时，它将会波及到我们生活中的哪些层面，这是一个空间上的维度。\n换句话来说，对于拥有普遍悲观的人来说，他或她会从自己的失恋开始将「失败」的感觉一直延续开来，从学习、工作，甚至是怀疑自己做人是否也很失败。\n至于说，人格化维度则解释的是，当无助感出现时，我们会将此责怪于别人还是自己。\n这就好比说，分手本来可能是双方的问题，但容易自责的人则会将所有的问题统统都独自揽上身。\n4\n虽然说，这三个维度不仅会互相影响，而且也会互相抵消。\n打个比方来说，一个习惯于自我批评的人，只要能认为一时的恋情失败并不代表永远的失败，这样即便他或她可能是个天生的悲观者，却也还是能从「习得性无助」中走出来。\n在这里，我必须要强调的一点就是，我们每个人都要相信自己有改变的可能性，无论是永久悲观者还是普遍悲观者。\n只是，一切的重要点就是我们自己的心态，而这也是最为关键的。\n在《哈佛幸福课》当中，泰·本·沙哈（Tal Ben-Shahar）曾反复说过这样的一句话：\n\nNo one is coming.\nYou are responsible for your life, for your self-confidence, for your self-esteem, and for your happiness.\n沒有人会来。\n你的生活，你的自信，你的自尊，你的幸福都取决于你。\n\n因此，如果我们能把「前任」的伤害，看做是自己生命中的一段插曲，并且相信只要我们愿意去解决，就能走出他或她留给自己的阴影。\n除非我们自己一味地深陷其中。\n5\n走出「前任」阴影的三堂练习课：\n第一堂（必修课）\n允许自己伤心，但也请写下或说出你的伤心\n遭遇失恋以后，请允许自己伤心。每个人都有伤心的权力。\n但是，在这里我们要做一件事，就是将自己的伤心花大概15—20分钟的时间，或是用文字，或是用声音表达出来。\n切记：不要有观众或听众，必须是自己的私人日记或音频。\n正因为是自己的私人日记或音频，所以不用注重字写得好不好看，声音好不好听，有没有逻辑等等，就随着自己的心情写到哪算哪。并且尽量坚持一段时间，最好是能坚持3至4天。\n在心理学的范畴里，有一个治疗方法叫做表达治疗法（expressive therapy），而其中的一个形式就是表达性写作（expressive writing）——由美国社会心理学家James W. Pennebaker研发。\n有实验者运用Pennebaker的表达性写作，让经历了分手后的情侣书写自己分手后的心情日记，每天花20分钟的时间并维持4天。\n其中一组是描述自己内心深处的感觉，而另一组仅描述与感情相关的话题。最终实验结果证明，前者无论从个人心情还是身体健康方面，都比后者有显著的提升。\n此外，表达性写作也是我个人试过最有效恢复心情的方法。关于这个方法在不同方面的运用还将出现在将来的练习中。\n第二堂（选修课）\n找一个值得信赖的人去倾诉\n我之所以没有强调是值得信赖的朋友，是因为有的时候陌生人给予我们的力量，往往更胜于我们身边所谓的朋友。如果值得信赖且安全可靠（尤其是对于女生来说）不容易找的话，还是可以求助身边的朋友。\n必须注意的是，当选择倾诉对象时，这个人一定要懂得聆听，而不是去指责你，或是给你一些不切实际的意见或建议。\n第三堂（实践课）\n谨慎选择下一个恋爱对象\n有人曾说过，治愈失恋最佳良药就是投入下一场恋爱。但我却认为，这是重新陷入「前任」阴影的最快方式。毕竟这就像是病急乱投医一样。\n另外，第一堂练习课的重要性又再次出现在这里。因为表达性写作除了有提升自愈的疗效以外，还有一个好处就是能让我们进行自我剖析。\n换句话来说，它能够帮助我们在更加懂得自己的同时，也能够让我们了解到什么样的人更适合自己。\n写在后面的话\n从「前任」的伤害中走出来是需要一个过程。\n毕竟，每段恋情对于每个人都有它自己的特殊性，有的人可能很快可以从「前任」的阴影中走出来，但有的人可能需要一年半载，或是更长的时间。\n所以，请务必给予自己足够的时间和耐心。\n还有就是，如果你在走出了「前任」的阴影后，却仍享受一个人的生活，这当然是没问题。\n请记住，只要自己能感到满足、幸福和快乐，无论是什么样的生活方式，那都是属于你最好的生活方式。\n愿大家都能找到属于自己的幸福。\n\n          "}