{"slug":"3ea8262b0927","title":"比贫穷更可怕的，是缺乏这3样东西","author":{"avatar":"https://www.jianshu.com//upload.jianshu.io/users/upload_avatars/2259045/5fcf399a6f1b.jpg?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96","name":"麦大人","uid":"2b3ad4f2a058"},"meta":{"time":"2018.04.19 12:21*","wordage":"2474","views_count":"","comments_count":"","likes_count":"","rewards_count":""},"content":"\n            \n\n\n\n\n\n文/麦大人01说到贫穷，每个人都想避而远之，毕竟缺起钱来，生活会变得举步维艰。近年来流行一句话，贫穷限制了你的想象力。网上看到一个段子，“国民老公”王思聪带狗坐飞机的事情发了朋友圈。科技大佬周鸿祎疑惑地问：“坐飞机让带狗么？”王思聪：“让啊！”周鸿祎再问：“买儿童票么？”王思聪不好意思地说：“不知道我是私人飞机…”\n\n\n\n\n\n当然上面的段子带有调侃意味，但下面这个故事倒是耐人寻味：两个乞丐看到秦始皇出征，很是羡慕。其中甲就问乙说：“如果你能当上皇帝你最想干什么？”乙说：“我要穿上龙袍去要饭。”面对同样的问题，甲回答：“我要拿上金碗去要饭。”听完故事，很多人可能会说这两个乞丐是不是真的傻呀，也太没追求了！其实他们还真不是特例。《欢乐颂》里曲筱绡说，什么叫做局限？局限就是砍柴的以为皇帝都挑金扁担！吴军博士说过一句话：比贫穷更可怕的是，缺乏爱、缺乏规矩和缺乏见识。麦叔觉得很有道理。02缺乏爱的孩子，长大后很难获得幸福最近，张靓颖疑是离婚的事情闹得沸沸扬扬，这在险象环生的娱乐圈也不是什么稀罕事。不知大家有没注意到这样一个事实，张靓颖的不幸婚姻跟她的原生家庭和成长环境有关。她从小跟母亲长在一个单亲家庭。15岁那年，父亲患癌去世，母亲也下岗了，为了补贴家用，她开始了酒吧驻场生活。可以这么说，在张靓颖的成长环节里，父亲这个角色一直是缺失的。19岁，在她最迷茫无助之时，认识了比她大18岁的冯珂。他建议张靓颖参加超女，还为她当军师和后盾，出钱出力、鞍前马后。张靓颖拿到名次后，冯轲也动用了最大的资源和势力，帮她摆脱天娱签了华谊。还为她规划了一条最适合的发展路线，后来一起开了公司。这十多年来，张靓颖的歌唱事业越来越成功，当然离不开冯珂的运筹帷幄。只要有冯珂在身边，她就感觉踏实和温暖。\n\n\n\n\n\n从某种程度上来说，冯珂弥补了她内心长久以来缺乏的父爱：支持她，鼓励她，保护她。对张靓颖来说，冯珂已不再是普通的经纪人和事业伙伴，他更是她的恩人，导师和心目中的父亲。所以，当母亲反对她和冯珂结婚，她依然坚持要跟他在一起，并瞒着母亲在国外举办婚礼。她并不认为自己是一个蜚声国内外的巨星，她甚至认为，离开了冯轲，她什么都不是。明眼人都知道，冯珂是一个颇有心计的男人。她手里有一些资源，发掘了张靓颖这个潜力股，只想从她身上大捞一笔，但他没想到这个小姑凉能红这么多年。但如果作为一个男朋友和老公来说，冯珂的渣也是实实在在的。\n\n\n\n\n\n曾经，在演唱会上，张靓颖向他喊话：我已经30岁了，你要是愿意娶我你就上来。当时她一个人孤零零地站在台上，冯珂拖了好几分钟才上去。\n\n\n\n\n\n张爱玲说：“喜欢一个人，会卑微到尘埃里，然后开出花来。”从小缺乏爱的张靓颖，真的是卑微到了尘埃里。这场逼婚与其说是她的一次任性，不如说是一场豪赌。在爱情里，太过卑微的爱不会幸福，乞求来的感情，终究不会长久。03国人最大的规矩，是没有规矩国人的不守规矩是举世闻名的，这不是故意矮化，这样的例子随处可见。中国式过马路，行人只要凑够人数，便往前面冲，哪管它是红灯停绿灯行。上公交车一拥而上，景点一窝蜂涌入，通常是谁有本事谁先进去，哪还管它先来后到女士优先这些美德。在餐桌上，有些孩子看到自己喜欢的菜，一个劲地往碗里赛，不喜欢的就翻来翻去。打喷嚏直接面对餐桌，一双油手随意往人身上蹭。\n\n\n\n\n\n在公共场合，某些熊孩子使劲撒泼，也不考虑影响他人，父母当做视而不见。我们有句话叫做“不管黑猫白猫，抓住老鼠就是好猫”，这是有一定的时代背景的。如果引申开来，则是不讲规矩。就在前不久，在上海飞往洛杉矶的航班上，一对中国父母带孩子去美国旅游。因为6岁的熊孩子不断打扰邻座乘客，坐在旁边的父亲非但没有制止，反而在该乘客提出不满时，和对方大打出手。结果飞机落地后，即被FBI逮捕，随即一家三口全部就地遣返回国。\n\n\n\n\n\n有很多家长会以“孩子还很小”为由，百般纵容熊孩子，其实这些父母根本不懂怎么教育孩子，因为他们就是熊家长。没有规矩的孩子，说直白点就是缺乏教养。这样的孩子一旦进入社会，必定会吃大亏。好孩子都是管出来的，熊孩子都是惯出来的。我们的国民教育，一直要我们树立远大理想之类，其实最应该树立的就是规则教育，即社会责任感。\n\n\n\n\n\n规则教育的第一堂课，就是以不伤害别人，不打扰别人为准则。胡适曾说：一个肮脏的国家，如果人人讲规则而不是谈道德，最终会变成一个有人味儿的正常国家。04缺乏见识，让多少人平庸一辈子去年大火的印度电影《摔跤吧，爸爸》，讲述了这样一个真实故事：在当时的印度小乡村，存在着很严重的重男轻女现象，女人的日子就是与丈夫、孩子和灶台相伴过完一生。正当大家都在迷信各种生男孩的偏方时，有一位父亲却执着地训练自己的女儿摔跤。因此他遭到了当地人们的嘲笑，妻子和女儿也不理解他，父亲却依然坚持着。\n\n\n\n\n\n最终两个女儿分别获得了全国和国际摔跤比赛冠军，她们改写了印度女子摔跤的历史，从此拥有了一个不一样的辉煌人生。因为他不凡的见识和格局，成就了女儿的一生，为她们彻底改变了命运。父母的见识，在很大程度上影响着孩子的人生，这就是最高级的教育。有见识的父母，不仅看到身边的小世界，还能看到身外更广阔的天地。不仅看到眼前，还能看到未来。他们能够站在一个更高的角度上，胸有成竹地规划着自己与子女的未来，给他们创造更大的可能性。\n\n\n\n\n\n网上有一句话很流行：“人跟人之间的差距，比人跟狗都大。”麦叔非常认同。猎豹移动CEO傅盛也说：认知，几乎是人与人之间唯一的本质差别。我们经常能遇到一些人，无论你怎么跟他沟通，都讲不通道理，所谓“夏虫不可语冰”，说的就是见识的差距。有些人可能会因为缺少见识，急功近利，在投资或职业选择中容易因脑热而冲动，做了不适合自己的决定，人生从此过着惨淡的下半生。电影《一代宗师》里，宫二说了习武有三个阶段：见自己，见天地，见众生。何其精妙，其实这也是见识的三重境界。\n\n\n\n\n\n一个人的见识，跟他的经历、阅历、学识和智慧有关。坐井观天，只有一孔之见。登山远望，方知天外有天。贫穷可能会在短期内使物质条件差一点，但是并不影响父母在见识、爱与规矩上培养孩子。而一个缺乏见识、缺乏爱、缺乏规矩的人，是比贫穷更可怕的事。\n          "}