{"slug":"45543fdd36c3","title":"《后来的我们》：我学会了爱，你却已不在","author":{"avatar":"https://www.jianshu.com//upload.jianshu.io/users/upload_avatars/7855652/9f3b543a-fcf5-4ed1-b7ac-57cddb138467.jpg?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96","name":"徽韵蒹葭","uid":"c4334766571b"},"meta":{"time":"2018.04.29 07:44*","wordage":"2513","views_count":"","comments_count":"","likes_count":"","rewards_count":""},"content":"\n            \n\n\n\n\n图片发自简书App\n后来，我总算学会了如何去爱， 可惜你早已远去, 消失在人海。后来，终于在眼泪中明白, 有些人一旦错过就不再······演唱会上，粉丝们跟着舞台上一袭白衣的奶茶流着眼泪深情演唱着这首《后来》，这是电影《后来的我们》中最后一幕，影院里的人们已经在电影刚刚结束的时候就离开了，偌大的电影院只有我一个人泪流满面地静静听着这首高中时便深爱的歌曲，怀念着那早已渐行渐远的青春时光。《后来的我们》改编自奶茶写的故事《过年，回家》，由刘若英导演，井柏然和周冬雨主演。讲述了一对北漂青年叶小晓和方见清的爱情故事，他们偶然相遇，然后深深相爱，最终却没有走在一起。打败爱情的不是贫穷，也不是漂泊，而是二十多岁的他们还没有学会如何爱，他们虽然深爱着彼此，可是却不懂彼此。\n\n\n\n\n\n爱上你，只因茫茫人海中多看了你一眼在北京开往遥江的火车上，正在查票的乘务员催着叶小晓（周冬雨饰演）赶快拿出自己的票，小晓着急地全身翻找，此时后面有一个声音响起，“小姑娘，这是你的票吗？”当小晓转过头的一刹那，冬日暖阳透过车窗洒在她俊俏纯美而又错愕的脸庞上，拥挤的车厢里，两人对视了那么几秒，爱情的种子便已悄悄埋下。此时的小晓二十二岁，已经做了四年的北漂，叶见清也是22岁，刚刚大学毕业。年轻时的爱情，或者说爱情其实就是这么简单，没有原因，就是看着你便觉得很舒心，于是就想靠近你，想成为你心里的永恒。可是爱情并没有即刻发生，回到北京后，没有学历，混迹在社会底层的小晓最盼望的事情就是快点发达，找一个有钱又有稳定工作的男友，有温暖明亮的大房子。于是她不停地换男友，可是没有遇上哪怕一段靠谱的爱情。每次失恋，见清总是第一时间给她安慰，而小晓也说见清是自己的“娘家人”。而刚刚大学毕业、努力为自己的未来打拼的见清，早已不知不觉的爱上了这个温暖、善良而又有些疯狂、有些氓气、会抽烟、会喝酒的女孩。他爱她，可是他以为她想要的只是能买得起房子的男友，他给不了他想要的东西，他觉得自己也不是她眼中爱人的模样，于是，他选择把这份爱情藏在心底，唯一爱她的方式就是在她失恋、无地可去的时候让她搬来与自己同住，他睡地上，她睡床上。直到在跨年的那晚，他们喝了酒，见清再也控制不住自己的那份深爱，而刚刚失恋的小晓更需要一份温暖的安慰，于是拥抱、亲吻、滚床单就这样自然而然的发生了。可是事后当见清沉浸在这份甜蜜中的时候，小晓却不吭不响地逃离，直到见清因为贩卖盗版碟被拘留，不能相见的那段时间，小晓才发现自己已经爱上了见清。当见清从拘留所出来后，两人便相爱了。他发誓要为她上九天揽月，下五洋捉鳖，她说她要爱他永远。\n\n\n\n\n\n离开你，因为我爱你，你却不懂我深爱着的时候，就是如此勇敢，无惧流言蜚语，不畏贫穷和漂泊，以为爱了，就是彼此眼中的唯一和永远。可是时间在变，人也在变，天荒地老，海枯石烂只是童话里的浪漫。在偌大的北京，两个北漂的人因为相爱更加拥有了勇敢前行、奋力打拼的力量，他们挤在一间小出租屋里，他们吃同一碗泡面，他们为了彼此甘愿在工作中受苦受累，甚至是受辱。他们以为这样为自己，也为彼此奋力打拼着，爱就会永远继续，他们以为有一天会携手走向婚礼的殿堂。小晓深爱着见清，她觉得自己终于爱对了人，遇上了今生的真命天子。对于女人来说，当真爱来临的时候，一切世俗意义上的东西都不再重要，唯一重要的只是爱情本身，有情饮水饱。小晓的爱给了见清前所未有的力量，他拼命工作，他想成为他以为小晓想要的模样：成功，买得起大房子。可是梦想并不会因为努力和拼搏就触手可及，设想中的生活离他越来越远，一起毕业的同学都已经混得风生水起，有房有车甚至有权，而他自己依然是个回家还要租车、一顿3000多的同学聚餐费都支付不起的穷小子。他忙着挣钱，忙着维持最基本的生活，忙着为以后能买大房子而打拼，可是物质层面的追求并不是他最渴望的，可是他真正的梦想是什么？他自己也不知道！他觉得他似乎只是在为小晓而活。男人和女人是不一样的，女人的世界可以只有爱情，可是男人的世界，爱情仅仅是一处不可或缺的点缀和装饰，一旦这种装饰占满了内心的每个角落，甚至挤走了自己的梦想，他会有深深的挫败感。而这种如陷泥潭的感觉让他迷失了。于是，他用喝酒、打架、打游戏甚至另寻他欢来麻痹自己。一起走路，他们不再牵手；他们也不再像以前那样抢吃一碗面；他们不再有说不完的话，狭小的出租屋里不再是两人温暖幸福的的笑声，取而代之的是小晓的沉默和见清打游戏的声音。女孩希望男孩能够勇敢地去追寻真正的自我，希望男孩能够给他一份永不分开的爱恋，可是男孩却觉得自己给不了女孩想要的生活，便没有勇气再爱下去。他不懂女孩真正要的其实只是他那份发自心底的纯粹的深爱。就这样，他们成了彼此眼中的曾经。\n\n\n\n\n\n再重逢，我们都成了后来的我们分手后，见清凭借着自己的努力终于混得风生水起，有了稳定的工作，和温暖明亮大房子，他终于成为了他以为的小晓心目中的样子，可是小晓早已消失在人海。再次重逢，是在飞机上。四目相对的一刹那，眼波里流转着的依然是思念和爱恋。他们在宾馆里一边喝酒，一边回忆曾经浪漫的点点滴滴，思念在流淌，旧情在复燃，可是一切都回不去了了，见清已为人夫，为人父。电影放到这里，旁座的一个女生一直在嘘唏和期待，为什么还不在一起啊？我在心里苦笑，真正的爱情一旦错过，永远都不会再回来，即使再在一起，已经不是爱情，只是对曾经那段刻骨铭心的爱恋的怀念。时光流转，他已不是十年前车厢里那个未经世事的大学毕业生，而是做了父亲，做了丈夫，他的心里有了挂念，肩上有了责任。而她，虽然心里一直没有放下，没有结婚生子，可是她爱着的仅仅是曾经那个心无旁骛的爱着他，许诺可以为了她上九天揽月，下五洋捉鳖的青涩穷小子，而不是眼前这个已经变得成熟和稳重、而又气质非凡的男人。“记得当时年纪小，你爱谈天我爱笑，风在林梢鸟在叫，梦里花落知多少······”不管是爱过，还是痛过，都仅仅是那一段青涩年华里不可磨灭的印记。相爱，却不懂得如何爱，可是那样奋不顾身的爱情却给彼此的青春涂抹上了最靓丽的色彩。爱过，已足够，有些人一旦错过就不再。后来，因为失去过，我们都学会了如何去爱，可是最想爱的那个人却消失在人海······岁月会让自己对错过的那个人，那段情慢慢释然。\n          "}