{"slug":"725c7dc55d58","title":"你在抖音刷段子，我在网易云学情话。","author":{"avatar":"https://www.jianshu.com//upload.jianshu.io/users/upload_avatars/5921503/2d0983cd-3a50-4683-96c7-bfba96ff55e3.jpg?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96","name":"蔡小卿Yoki","uid":"8c55431ed909"},"meta":{"time":"2018.04.19 00:02*","wordage":"1505","views_count":"","comments_count":"","likes_count":"","rewards_count":""},"content":"\n            网易云的评论区，从来就是个不缺故事的地方，收集了一些情话，不知道说给谁听，发出来共享一下吧。1.@你背后有光ya：\"在吗”“在啊咋了\"“我发现了一个外国人和中国的区别\"“什么区别？\"\"外国人喜欢一个人很直接说I love you\"“那中国人呢？\"“中国人很委婉会小心翼翼的问他在吗\"来自单曲如常-房东的猫2.@那你有小鱼干吗：周恩来给妻子写的信上说：“你的信太过官方，都不说想我。”她回信说：“纸短情长，吻你万千。\"来自单曲纸短情长-烟把儿3.@七亿仙男的梦：不想撞南墙了想撞先生的胸膛来自单曲起风了-买辣椒也用券4.@团子汐回复：曾经我自半个诗人，见山是深情伟岸，见海是热情澎湃，见花见草信他们皆有故事，云海江潮，虫鸣鸟啼都暗藏情愫。唯独见了你，山川沉默，海面静谧，云海不再翻涌，江潮不再澎湃，花鸟鱼虫被光与尘凝固，世界万籁俱寂，只剩下你。@我是绘梨衣啊：我是个俗气至顶的人，见山是山，见海是海，见花便是花。唯独见了你，云海开始翻涌，江潮开始澎湃，昆虫的小触须挠着全世界的痒。你无需开口，我和天地万物便通通奔向你。来自单曲起风了-买辣椒也用券\n\n\n\n\n山川 photo by 蔡小卿Yoki\n5.@苏弥生：这里荒芜寸草不生，后来你来这走了一遭，奇迹般万物生长，这里是我的心。——《沙漠》喜欢倒着读这首小诗来自单曲「喜欢你，但害怕]-戴尔基6.@韩先森爱鱼小妹：现在想想，最美妙的时刻不是热恋，而是有人忽然闯进你心里的那一瞬间。仿佛拥有了新的世界，叫人相信所有的剧本都是为你我而写。来自单曲小永远-何洁7.@帐号已注销：江湖太远了我不去了我爱上了给你做饭陪你睡觉.来自单曲123我爱你（男声版）8.@猫姐姐-：我北上看到的冰川是你，我南下追寻的极光是你，我西去流浪的经幡是你，我东去皈依的梵经也是你。来自单曲浮生-刘莱斯\n\n\n\n\n经幡 photo by 蔡小卿Yoki\n9.@妖么嬷：“我有一个办法让你快速瘦三斤哦~”？\"“把你的心给我\"来自单曲123我爱你（男声版）10.@Sun_小瑶：“一腔情意喂了狗，谁再回头谁是狗。“汪.…来自单曲一腔诗意喂了狗-花粥11.@八月间下雨很正常：“你听什么歌呢？\"“歌名太长太难说了\"“那就说前几个字吧~””我喜欢你。。。\"来自单曲我喜欢你胜过削好的水果周末的零食延后的死线冰镇西瓜正中间那一口肆无忌惮的赖床和空调房里盖棉被的感觉但我就是不敢告诉你12.@亿万少女的怀春梦：我看过春风十里，见过夏至未至，试过秋光潋滟，爱过冬日暖阳，全都抵不过你一句我想见你。来自单曲好想你-沈以诚\n\n\n\n\n春色 photo by 蔡小卿Yoki\n13.@愿风带走伤和痛：老师让用两个字来形容爱情。有个同学写下“瓶邪\"老师不知，问该如何解释。同学淡定回答道：“瓶字，可以拆分为并瓦，意为并肩屋檐下。邪字，牙耳，可以理解为鬓边私语。两个字合起来，意思就是，我与你，在屋檐下并肩而坐，悄悄地在耳边说着些别人不懂的秘密。“然后，整个课堂都沸腾了。来自单曲好想你-沈以诚14.@大概上辈子是个狐狸：我喜欢吃草莓，草莓汁不行，草莓蛋糕不行，不是草莓不行。我喜欢你，长得像你不行，性格像你不行，不是你不行。来自单曲我多喜欢你，你会知道15.@我要变成长颈鹿了：“其实有很多事情不用那么拐弯抹角。与其说我喜欢夏天，不如说我喜欢西瓜冰淇淋小短裙；与其说我喜欢大海，不如说我喜欢海水漫过脚踝；与其说我喜欢笑起来很阳光的人，不如说我喜欢你。”来自单曲Say Hello-Rosie Thomas\n\n\n\n\n海 photo by 蔡小卿Yoki\n16.@HalfBrokeHorse:\"何为归途？\"\"夜鸟荒路漫漫无期。\"“可否具体？\"“碎言华灯喧嚣无际。\"“可否再具体？\"“一诗一酌不觉千里。\"“仍是不解。”“与你，四处为安。”来自单曲浮生-刘莱斯17.@蔡小卿Yoki:你看到了我眼里的沙丘河流，也看到了我眼里的星辰黄昏，你可曾看到我心里，嘘在那里，你一直都那里。来自单曲嘘（Acoustic)-愚青我的其它相关文章：网易云音乐上这些乐评，一下子戳中了我的心那些被我偷拍的情侣们，告诉我爱情的样子\n\n\n\n\n图片发自简书App\n我是走在路上的蔡小卿，如果你喜欢我的照片和文字，可以帮我点赞、关注，也欢迎一起交流，有缘的话，我们路上见~\n          "}