{"slug":"78efd269b9fd","title":"你喂员工吃草，却指望他们有狼性？","author":{"avatar":"https://www.jianshu.com//upload.jianshu.io/users/upload_avatars/3554552/c532d5319386?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96","name":"良大师","uid":"6e549a67ffbc"},"meta":{"time":"2018.04.13 11:40*","wordage":"2815","views_count":"","comments_count":"","likes_count":"","rewards_count":""},"content":"\n            \n\n\n\n\n\n文|良大师1.上个月，某企业接触到我，希望我做一场关于《狼性文化建设》的培训。调研之后，我决定放弃。不是我挑剔，而是不想沦为洗脑从犯。因为一种企业文化的生长，需要有合适的土壤，只靠单向传播，去刷员工的脑，无异于耍流氓。就说那家企业，我调研时发现，即使最好的销售，月收入也不足2万，从公司的定薪规则来看，那已经是天花板。这收入水平，在这个一线城市也就解决个温饱问题。管理方面，人家遵行「军事化管理」，表面看起来也是如此，员工表情严肃，气氛沉闷。当总经理像乌云般的走过，众人瞥来敬畏的眼神......但与员工的保密访谈中，立刻被怨言灌满。我挑了几条代表性的问题和总经理沟通，谁知我还没说完，总经理就生气的说：「这是典型的端起碗吃饭，放下碗骂娘！这种老说公司不好，又一直留在公司里的人最可恨了！」听完这句话，我知道大家根本不在一个频道上，所以，找了个借口，没再接这单生意。随便说一句，我不认为，那种老说公司不好，又留在公司里的人最可恨。还有一种人更可恨，就是表面上，天天在朋友圈为公司歌功颂德，在领导面前邀功请赏，私下却阻断基层与上层的沟通连接，报喜不报忧，抢占他人功劳，处心积虑的往上爬的人。这种人，一旦外面有个好机会，跑的比兔子都快。前面那种人，权当是小病小痛，偶而发作，对身体还有益。后面那种人，就是潜伏的癌细胞，当你发觉时，已是晚期。\n\n\n\n\n\n2.其实所谓「狼性」，无非就是希望员工更积极和有上进心。可看到好东西扑上去是人的本能啊。没人见到钱不想去拿的，除非那是冥币；没男人见到美女不想抱的，除非那是人妖......想清楚这点，你也许明白了，那些叫嚣狼性的人，无非是想「空手套白狼」。可他们忘记了另一个俗语：「舍不得孩子，套不住狼」。你总得有点投入才能享受回报。就像过去农村的压水井，倒些水进去，才能把水压上来，这就是激励的杠杆效应。现实却是，很多管理者总觊觎别人压出来的水，别人倒进去的水却视而不见。他们动不动就对标华为、顺丰、德邦，说别人的员工如何如何狼性。可你也看看人家对员工的投入啊。华为的高收入，有目共睹，咱不废话。就说顺丰，为基层员工定制Nike的SHIELD工作服，价值2099元。整体定制费用超过1亿元，看看多惊艳，这套衣服，我都舍不得买，人家竟然当成工作服......\n\n\n\n\n\n再来看看德邦，在刚刚结束的年会上，老板崔维星为优秀的快递员颁发金砖作为年终奖，每条金砖价值10万，就这一项砸出去就花了800万。\n\n\n\n\n\n也许你会说像德邦这样的大公司，这点钱不算什么。那咱们来看看他们下面的福利。 -为结婚的员工举行集体婚礼，而且在全世界最顶级的景点；- 凡遇节日，必给家属送大礼； -每月给员工家里寄额外的工资补助，十多万员工，十多年如一日； -为员工下一代投入教育津贴、营养费等，每年额度大概1000万左右。所以，凡事皆有代价，也皆为因果。你要狼性，就要给员工吃肉，你喂人家吃草，这狼性从何而来？当年黄金荣想选拔一个得力助手，发现手下有一个小头目与众不同。每每拿了封赏，一不去窑子，二不去赌场，而是将赏金全部分给手下。这小头目叫杜月笙。黄金荣问杜月笙为何这样做？杜月笙回答：「我们这是卖命的行当，给多点钱咱们不吃亏......」你看，黑社会能把这事想得如此通透。\n\n\n\n\n\n3.当然，一些企业刚刚起步，或者效益不好，确实没有足够的资源用于物质激励。这事怎么破？这种情况下，你就要对下属讲点「义气」。「义气」是很中国化的一个词，你甚至找不到一个合适的英文去翻译。它代表了一种私约化了的行为规范。其中的一个规范，是指有难时大家风雨同舟，享福时我也不能将你遗忘。我在500强某机构任主管时，全公司面临重大危机，业绩全国垫底，员工萎靡不振。当时新来一位负责人，第一次请80名主管吃饭。10人一张台，每台一瓶二锅头，五素一荤......那领导说：「没办法，按之前的业绩，大家只配吃这个，但从明天开始，都会成为历史。」他订了一系列小目标和激励方案，大家一开始将信将疑，但逐步兑现之后，疑云顿消。转之而来的是激情燃烧。之后的几年里，我们那家机构都在全国名列前茅，成为标杆。所以，当你没有肉时，一定要让员工闻到肉的味道，而且更重要的是，你还要让员工最终能吃到肉。这样即可形成内驱循环，良性发展。4.关于「义气」另外一个行为规范就是：我把你当兄弟，我尊重你，更会罩着你。前两年，顺丰一快递小哥被人扇了耳光，王卫立即表示要将此事追查到底。\n\n\n\n\n\n有些媒体人称王卫在做秀，我看未必。一来王卫也出身基层，想必感同身受；二来扇了穿制服的小哥，也等同扇了顺丰，岂能坐视不理？三来他真把员工当兄弟，不允许其在外面受委屈。你看，这就是义气。你为我肝胆相照，我为你两肋插刀；有人敢朝你撒野，我舍命奉陪到底。当然，讲义气不仅仅是为员工出头这种大事，更体现在平时，为员工塑造一种被尊重的感觉。我的一个朋友，跟着他领导，在某大企业一干20年，我问他为什么如此死心塌地？他就说了一件事。某年业绩大丰收，公司开年会，请了近百名优秀员工一同参加。当领导去其它桌敬酒时才发现，只有自己所在的主桌是茅台酒，其它桌都是一般的酒。于是大为光火，对办公室主任一通臭骂，让他全部换上茅台。虽然是件小事，我那朋友却见微知著，认为这领导值得跟随......这事让我想起读MBA时，组织行为学教授对管理与领导的解读，他说最重要的一个区别是：有人追随的管理者才叫领导。你看这定义下的多好......\n\n\n\n\n\n5.也许你会说：「都什么时代了，还讲义气？公司治理要讲规则和制度，要靠法治，不能靠人治。」此言差矣，「管理」之所以能成为一本学科，因为那是科学与艺术的融合，是刚性与柔性的合体。那些规则和制度中间的模糊地带，就是管理者的施展空间，否则管理者的意义何在？我们从西方为管理者舶来「领导力」的概念，教你如何为员工建立成长路径、如何打造归属感、如何建构共同愿景。其实，不就是一个「义」字吗？这就是我们的一个共同问题吧，都喜欢复杂和体系化的东西，而总是忽略简单而有效的东西。就像很多管理者，不管现状如何，先设计一堆复杂的制度。拜托，这只会让你看起来很牛逼，凭空增添安全感好不好？你没解决员工的心态问题，一切都是空中楼阁。就凭中国员工的聪明才智，再无懈可击的制度，也能给你瞬间瓦解。也有一些管理者，让员工背诵企业文化，强迫员工感恩。拜托，大家都是成年人，不要那么幼稚好不好？感恩这东西能强迫吗？你总要有「恩」别人才能「感」呐，否则你那叫洗脑，还是干洗......员工假装被你洗，朋友圈里揭老底，你觉得有意思吗？还有一些管理者，官衔不大，官威不小，一幅天尊下凡，不可侵犯之态。拜托，公司请你是来做经营的，不是来当官的好不好？由于分工效率不同，公司才会有层级，但这不代表你在人格上就比员工高多少。桥水集团的董事长达里奥，都能让员工直呼其名，公开表达对自己的不满，你又有啥可摆谱的？我说这些，并不是想批判谁，只是一脉相承我过往的观点，那就是：很多看起来复杂的事，皆因化相迷惑，而使我们忘记本源且基础的东西。所以，为什么很多管理者，懂得一堆的管理理念，仍然做不好管理？所以，为什么很多人，懂得很多道理，仍然过不好这一生？-END-\n          "}