{"slug":"82d81319ad69","title":"无人知晓的孤独，是每个生命体的必修课","author":{"avatar":"https://www.jianshu.com//upload.jianshu.io/users/upload_avatars/3459828/bffe61dd-0078-4f8f-95f5-865ee09c139d.jpg?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96","name":"有备而来的路人甲","uid":"21a7a893f4b7"},"meta":{"time":"2018.04.19 11:12*","wordage":"1910","views_count":"","comments_count":"","likes_count":"","rewards_count":""},"content":"\n            有人对我说，你拍的那些照片怎么总和别人不一样?就连你镜头下的猫，一点都不像平时可爱又萌萌的样子，反而给人一种能够说话的感觉。记得有一次，朋友问我，你拍了这么多的照片，印象最深的一次拍摄是什么时候?我毫不犹豫地回答，《猫与鱼的爱情》。因为这组片子，我开始有意识的在照片拍摄过程中，去融入我自己的个人情感与感悟，尽可能在过程中去寻找我需要的画面。拒绝空洞，我希望我的照片能真正的融入我心里所思所想，而不只是简单的光与影，形与色。是的，这几年来，陆陆续续写了一些文字，拍了一箱子的黑白照片。我用这样的方式，追忆一去不返的时光，也告诉自己要勇敢的走下去。是的，仅此而已。如果今天的作品要有什么主题的话，我想只有简单的一个：所有的生命体都会孤独的，没有什么能够逃脱得了，这是悲剧所在，也值得庆幸。为什么呢?首先说庆幸吧，讲个小故事，14年的时候，我在西藏徒步搭车旅行，遇见过一个姑娘，只身一人，背着简单的行李行在路上。我问她，你这样一个人行走，不会觉得孤独吗?她说，一个人旅行，是孤单的不寂寞，也是智慧迸发的最好方式之一。后来，我一个人也去了很多地方，我越来越认同她说的话。拥抱孤独之后，时间会让你发现自己的力量无穷无尽。当然，反过来说，虽然有时孤独是一种享受，但大多数时候孤独是一种没有边际的恐惧。就像有时候，觉得自己的生活已经进入了孤独引发的恐惧病症状态，很多东西说了别人觉得矫情，最不想听到那种类似\"我对你无语了\"的说话语气。所以，沉默是最好的选择，更多的是出于无奈。可不管怎么样，孤独都会存在，也是每一个生命体的必修课。\n\n\n\n\n《从你的全世界路过-张嘉佳》\n我希望有个如你一般的人。 如这山间清晨一般明亮清爽的人， 如奔赴古城道路上阳光一般的人， 温暖而不炙热，覆盖我所有肌肤。 由起点到夜晚，由山野到书房， 一切问题的答案都很简单。 我希望有个如你一般的人，贯彻未来，数遍生命的公路牌。\n\n\n\n\n《带着咖啡屋的据点-大萌》\n和你相识的地点，那个带着咖啡味的据点。 我能感觉到你的不安，在这个夏天掩藏在那些浅浅的句点下。 你说，海再大，也有岸的圈揽。 我们的孤单，却漫过了城市的墙角。 泛滥在整个夏天。\n\n\n\n\n《前度-麦曦茵 》\n他走了，什么也没留下，只有回忆的影子。在我孤单受伤的时候，我总会想起，想起那再也回不去的过去。我以为时间越久，就越能冲淡回忆，结果我发现我错了，只能让我更加的想起，想起那曾经的过往。\n\n\n\n\n《孤独是你的必修课-卢思浩 》\n与你有关的人太多，所以还不如做一个你想要做的人，人生都太短暂，去疯去爱去孤单一场，真正能平静自己的只有自己。人都是孤独的，孤独不可怕，可怕的是惧怕孤独。想要摘星星的孩子，孤独是我们的必修课，我不怕自己努力了不优秀，我只怕比我优秀的人比我更努力。\n\n\n\n\n图片发自简书App\n空气里透明着蓝色天空的味道，像青草丛中突兀的牵牛花,开败后无意间的松手，溜走了这一季的温度。没有星星的夜晚月下风景也显得孤单，如某部单色背景的微电影。几句明朗的措词，写意了异域里纷飞的枫叶,弥漫着埃菲尔金色浪漫的和谐。遇见一段错过的旧时光，却不再执著于花开或是花败。\n\n\n\n\n《几米漫话集-几米》\n心情无缘无故的低落， 对自己的孤单，感到有些莫名的哀伤。\n\n\n\n\n《千与千寻—宫崎骏 》\n很多事情不能自己掌控，即使再孤单再寂寞，仍要继续走下去，不许停、也不能回头。\n\n\n\n\n《一个人要像一支队伍-刘瑜》\n年少的时候，我觉得孤单是很酷的一件事情。 长大以后，我觉得孤单是很凄凉的一件事。 现在，我觉得孤单不是一件事。 至少，努力不让它成为一件事。\n\n\n\n\n《踮脚张望的时光-寂地》\n你跟随星星的轨迹穿越夜空，经过的，是漫长又孤单的寂静，在空无一物的宇宙中感觉孤独吗？其实，我正在抬头仰望你，被你的光芒温暖了眼睛。\n\n\n\n\n《梵高先生-李志》\n让我再看你一眼，星空和黑夜 西去而旋转的飞鸟 。我们生来就是孤独，我们生来就是孤单那不管你拥有什么，我们生来就是孤独。\n\n\n\n\n《我们生来孤独-大萌》\n让我再看你一眼，那闪耀在黑暗的星空。那盘旋着西去的飞鸟，我们生来就是孤独的。我们向来都是孤单的，不论我们拥有着什么。我们生来就是孤独，最终也将回归孤独。\n\n\n\n\n《遇见-孙燕姿》\n我遇见谁，会有怎样的对白。我等的人，她在多远的未来 ，我听见风来自地铁和人海 我排着队，拿着爱的号码牌。\n\n\n\n\n等待\n其实，无论是观看摄影还是摄影本身，都不应该是关于“看完”，而是“在看”的过程。我想说的是，世界是一面巨大的镜子，镜中千变万化的画面在特有的瞬间和我们心中所认知的真真理发生了碰撞。就在这样的时候，我们强烈的明白，就在此刻，情绪从心底溢出，便得到了共鸣。好比，我们还素未谋面，却已相识很久。\n\n\n\n\n不要吝啬你的笑\n我是有备而来的路人甲——大萌，一个对世界上瘾的二逼青年。如果我写过的任何一句话，拍过的每一张照片，做过的任何举动，曾在你的心里荡起涟漪，那至少说明在逝去的岁月里，我们在某一刻，共同经历着一样的情愫。有时候，虽然素未谋面。却已相识很久，很微妙也很知足。如果你喜欢鄙文和图片，那就在下面点个喜欢呀，你的鼓励是我最大的动力来源，在此大萌深表感恩。当然巧好你也喜欢我的话，我们可以互相关注，相互学习的哟！\n          "}