{"slug":"9629d3c335b6","title":"原来普通人，也可以实现出书梦想","author":{"avatar":"https://www.jianshu.com//upload.jianshu.io/users/upload_avatars/2542851/0dca220dd6bb.jpeg?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96","name":"怀左同学","uid":"62478ec15b74"},"meta":{"time":"2018.04.19 10:43*","wordage":"1884","views_count":"","comments_count":"","likes_count":"","rewards_count":""},"content":"\n            \n\n\n\n\n\n文/怀左同学01上周日，我去当当网总部签了五百本书，一连两个多小时，到最后，笔下的字看着都不认识了。编辑刘老师一直陪着我，我签名她工作，偶尔，我们也会聊几句。吃饭时， 我和她开玩笑：“在当当网买了十几年书，从今往后，终于可以在上面卖书了。”她也笑了：“恭喜你，实现了自己的一个小梦想。”当出书的梦想就这样实现时，我很惊喜，而惊喜过后，也多了些踏实的感觉。从策划到出书，花费了七八个月，这是自己一路走来慢慢积累的结果。像一片雪花，最后滚成了雪球。书名以“自律”为主题，这也是我一直以来的生活状态：按部就班，在稀松平常的日子里，多做些自己真正喜欢的事情。自律其实也是一个早被人说烂的词，但被人提及的时候多，真正做到的时候少。我刚开始写作的时候，从没想着会有什么结果，也根本没想到有一天可以集结成册。所以在这里我特别感谢武老师和刘老师，更多都是她们在付出，我就像一个胆小的孩子，偶尔偷偷看几眼。我会怕，怕不真实，怕她们哪天告诉我，其实一切都是假的。很多时候是武老师在督促我，因为我没有太多经验，而具体的审稿，是刘老师一个人做的。她用了一个月的时间，将书稿认真看了三遍，然后细节处字词和标点，她按照标准，仔细做了审核修改。这都是我不知道的地方，想象中很简单，但实际操作起来，需要下很大功夫。刘老师说：“单设计封面，就花了一个月的时间。”不容易。\n\n\n\n\n\n02我的写作，和一直以来的读书习惯有关。我喜欢读书，不是为了长多少知识，而是一个人沉浸时的状态，对我而言，是一种享受。小时候身边也没什么书，手边能找到的，就反复品味。刚好邻居家是租书的，于是断断续续，我看了很多武侠小说。陆小凤、李寻欢、令狐冲、乔峰等人，都是我儿时的偶像。很多书的页边都泛黄了，边缘卷起，也会有缺失，但也就是这种老旧感，拿在手里，反而比新书更踏实。想来这是一种传承，别人交到我手里的书，时间赋予了它些许温度。慢慢的，读书变成了一种习惯。高中时，学校附近有新华书店，我每天中午吃完饭会过去看一会书。大多时候都是浏览，但往回返时，心中异常充实。也会刻意攒钱，然后每周买一本书。记得有一次买了本宋词鉴赏辞典，之后每天用来抄背，直到开胶，看到书页散落，后来被同学借走，便再也没有看到。这件事催生了另外一个习惯：自己宝贝的书，不外借，甚至我可以买本新书送给朋友，但自己做过笔记的，实在舍不得送人。之前以为这是病，后来发现爱书人，大多如此。03很多人经常问读书的好处，但他们从来不问吃饭的好处，道理也很简单，吃饭是必须的动作，而读书对他们来讲，可有可无。实话实说，我也没办法说清楚读书的好处，只是觉得读书的时候，整个人很幸福，仅此而已。然后就有了很多想法，随手记在手边的笔记本上，有心时，整理成文，写作的习惯，也就这样养成了。我以前是一个对新事物不怎么感冒的人，所以大学四年，在QQ空间里写了几百篇文章。这是一件自娱自乐的事情，文章没多少人看，阅读量最高时，不超过三百。那天和朋友聊起时，他说我实在太有耐心，没有好处的事情，也能坚持这么久。其实好处有很多，写的时候很满足，写完以后很开心，会有充实感，同时这样不问名利的埋头练习，让我对文字的掌控感，越来越好。直到有一天，我可以随心所欲地写出自己的想法时，我知道，前期的积累没有白费。记得别人说过，这个时代任何才华都不会浪费，也确实，互联网就像一个放大镜，可以将你展现出来的才华，轻松地传播出去。一年多，我在简书上写了六十多万字，其实在此之前，我已经积累了一百多万字。聚沙成塔，全是我走过的路。04之前喜欢的事情有很多，想完成的目标也很多，到现在，我开始学着做减法，留下的，都是自己喜欢多年的事情。负担少了，走在路上轻松了很多。我还在每天写作，即便不成文，写点感想记录些生活也是好的。之前大家有一个误区，觉得写作只能是作家的事情，其实写作是每一个人的权利，只要你喜欢，直接写就好了。先别问结果，如果真心喜欢，先做起来，才是最重要的。那天我把出书的消息告诉朋友时，顺便感慨了一句，觉得自己很幸运，很不可思议的事情就这样发生了。他回了我六个字，听过无数遍了，但这次有了亲身的体验。越努力，越幸运。像一块海绵疯狂地吸收能量，然后找到合适的机会，尽情地释放自己，这是我做事的方式和成长路径。曾经是一粒种子，如今在破土发芽。我还在成长的路上，在寻求自己的前方；还会一直写作，让笔下的文字始终带着温度。这个时代给了我们普通人太多机会，以前遥不可及的一些事情，原来都能慢慢发生。写在最后，和大家分享八个字：守望梦想，脚踏实地。\n\n\n\n\n\nPS：上周去当当总部签了五百本书，这周再去签五百本~~~~（当当网）新书购买网址：http://product.dangdang.com/25259304.html\n          "}