{"slug":"979cc0d31f4f","title":"未必僧闲似我闲","author":{"avatar":"https://www.jianshu.com//upload.jianshu.io/users/upload_avatars/938531/83bc84b18ce4.jpg?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96","name":"爱瑋儿","uid":"8d30caa7a118"},"meta":{"time":"2018.04.30 21:49*","wordage":"2748","views_count":"","comments_count":"","likes_count":"","rewards_count":""},"content":"\n            \n\n\n\n\n图 / 爱瑋儿  文/ 爱瑋儿\n“瑋儿，很久没见你写，最近在忙些什么？”若非不止一个笔友私信来问，我还真未觉知。翻了前一篇的日期，哦，有一月余了。若问原因么，主要还是懒，剩下的，就是安安静静度日吧，没有生发连字成文并公之于众的情绪而已。但你说没写吧，却几乎无一日歇笔，而且是拿真纸真笔。你说没什么情绪吧，快过去的四月因几次出行、一些遭遇确实攒了点滴念想。不如趁少人惊扰的节前将碎碎散思集聚个流水账，不图观赏多少，只为道一句“我还在”。2018年4月8日  天台山  多云家中一些安排和我自己工作重心转移的缘故，整整一年没怎么出游，独居的四个月更是大门不出二门不进，所以决意趁着春好找个清净所在，狠狠吸几口不一样的空气。早上在自家阳台抄罢李清照的【清平乐·年年雪里】，驱车三个半小时抵达霞客游记始发处，也是和合文化的发祥地——天台山。踏入山里名曰“庐境”的酒店，一眼望见门口红艳艳一大片，忍不住惊呼：“这么红，假花吗？”不想被院子里正在修缮作业的工人师傅听到，高声回：“真花哦！杜鹃啊！”\n\n\n\n\n天台山上的杜鹃花\n立刻为自己“头发长、见识短”汗了颜，还好，双颊乍现的红晕比起眼前怒放的红妆，着实淡得几乎看不见。心下暗忖：俺们城里花坛也有杜鹃，和这不一样啊，这么红，真的头一遭见。地势高处果然不同，怪不得叫做“映山红”。若不胜寒，则不得见。于是几行欢喜的句子，从心波里头浮现起，荡开来：\n晨立阳台诵易安，午坐天台望群岚；我念庄生梦蝶处，可带春心托杜鹃？\n2018年4月10日  国清寺  晴我从银行辞职的翌年秋天，债未清偿，母病父衰，乳腺癌晚期的二姨躺在ICU已逾半年。我与爱人心力交瘁，铁打的我还勉强能撑住，他却郁结出一颗直径三厘米的瘤子在颈脖里，商量之下决定遵从西医。我听着一曲《心经》等在手术室外，不焦不灼，几天后携出院的他去无锡斗山禅寺小住。晨钟暮鼓、布衣素食三日整，忽然想明白很多事，心境和肠胃一道清空冗余，轻松下山返回人间，继续应对命运之纷杂缭乱。一晃九年，父母与二姨皆驾鹤西去。我又离家几百里，傍着一座千年古刹下榻。身边往来是当它景点的喧哗游人和虔诚祭拜的当地香客，我则特意连续两个清晨于早餐后步入净地，驻足凝神，兜转流连。从不烧香拜佛，也无意皈依任何宗教，只是近距离观瞻几块千年的砖瓦，闻嗅一树逢春枯枝的芳馨，聆听几只无忧小生灵的雀跃，深深呼吸，切切体悟寺里随处可见的警示——“一草一木皆有佛性”。\n\n\n\n\n国清寺门前大树上的尤物\n我想我俗人一个，割舍与人间美食及美好情感的羁绊，做不到，也不想做。我只奉念：修行无须刻意，且管尽情度日。晚间，他写来一首七言绝句，心有戚戚焉：\n心是无念自绝尘，身带欢喜何须封？踏寻千年残壁照，梦转和合会故人。\n2018年4月12日 郑氏十七房 阴有雨活到这把年纪，居然从不曾到过自己的祖籍所在地——浙江镇海，这是父亲八岁离乡背井的地方，作为一个宁波人的后裔，替他来走一遭。穿越似的住进这么古旧的宅子，原是豪门大户，现在再看无非“三十功名尘与土”。于是想着这一年里，一而再再而三拒绝各种“变现”机会，不是不爱钱，是真不爱钱。对我而言，“诗千首，酒千殇，几曾著眼看侯王？玉楼金阙慵归去，且插梅花醉洛阳。”最意外的惊喜是在这里觅到了我现在还在用的“英雄”墨水和钢笔的出处。\n\n\n\n\n住在十七房早晨推窗所见\n早起推窗、读词，远处鸡叫、近处鸟鸣将我引至园中，但见满目旧垣，又满目新绿，复回房，拿英雄笔模仿新学的词牌题了一首：\n近闻雀啼，桃源梦醒春深住。远有金鸡咕，晓窗启朱户。绿藤满垣，画桥且当路。旧词读，新笔缓书，中有关情处。\n2018年4月24日 夏雨岛 晴转多云我用五年业余时间拿到心理学硕士学位不久，患阿尔兹海默症八年的母亲离我而去，我的专业没赶及派上用场，我的心却穿越了千层雾霾一夜间直抵彼岸。此后就没怎么再回母校了，而我的导师一直记得我。十年前我以非本专业社会人身份慕名敲开应用心理学系主任的门，看了一下我的材料导师说：以你的履历根本不需要这个文凭“加官晋爵”，看来是真喜欢，我收了。最后论文答辩完我在台上叹了句：终于圆了高中时代的梦，席间师生有人拿手拭眼眶。\n\n\n\n\n华东师范大学夏雨岛一隅\n那天特意去看两位心理系的老师，吃完秋林阁的食堂饭，在当年师大八景之一的夏雨岛穿梭三回，景是人非，兴笔又填了一首【点绛唇】：\n午后闲踱，信步走到林深处。身随尘浮，心往花间住。春雨才歇，惚闻夏蝉诉。红墙故，新绿染目，不舍书香路。\n2018年4月27日  同仁医院  晴父亲猝然离世后，我赚钱营生的动力逐日褪淡，终于在去年春“卸甲归田”，手机也随之常年切换到飞行模式，断了一切利益纠葛。不知为何，就那一天那一刻是开启状态，果真，就响了铃。母亲与二姨病重那些年，我落下了惊惧电话铃响的后遗症，总觉它是不详的预兆，偏偏每回心悸都不例外，而这一次黄昏七点的铃声，噩耗还是没将我放过。前年清明去凤凰山给不曾谋面的外公外婆扫墓，母亲和二姨的名字是我用蘸了油漆的毛笔将象征生命的鲜红涂抹成墨色。明年再去，又要问管理处借黑漆。十年生死两茫茫，九年不到，王家的三个闺女到齐了。外婆，您会为这份团聚开心吗？\n\n\n\n\n心理专题的晚安贴总是切中我怀\n夜里二十二点返回家中，发晚安贴的时候，写下三行：短短几小时，无常，接纳。这些年，未迎生命来，只送生命往。止泪，歇语，放下，祈安！有友见之，发信息来：节哀顺变。我回了声“谢谢”，嘴角淡出一抹微笑，是啊，我一直在节哀，一直在顺变。荣，是本分；枯，也是本分。2018年4月30日 我的瓦尔登湖（家中阳台）多云昨天看完早场《后来的我们》，回家一杯咖啡的功夫读完封面苍夷的一部旧小说——岩井俊二的《情书》，趁热打铁又找出上海电影译制片厂配音的同名影片一口气看完。忽然对小樽这个地方有了某种淡淡向往，年轻纯净的爱是和一切俗世盛况无关的事，或只是翻山越岭一次泪流满面的问候：你好吗？我很好。然后转身，用余生眷念和余生无关的那个人。今天下午趁着保洁员上门打扫卫生的空隙，又读完了简媜的《空灵——邂逅古诗词》，最后一页恰是昨天早上抄写的这首稼轩公的【鹧鸪天】。暮春时节，城里不胜风雨的桃花和梨花确是早就谢了，而田间溪头的荠菜花还吐着芬芳。我虽不居乡野，却一样可以随时在自家阳台观享一片春色。\n\n\n\n\n硬笔抄写辛弃疾的《鹧鸪天·代人赋》\n是的，自家阳台的春色，可以叫我一边打字一边望见天台山的杜鹃、国清寺的小松鼠、十七房的爬山虎、夏雨岛的蝉鸣。一直有朋友好奇我如何在闹市里存有一份诗情，顺手拿书里读到的这段表我所想：诗人不是要我们逆溯到唐朝去寻访某山某寺，他要百代千年后的我们，去叩访自己的空山，聆听心内的夜半钟声。则这山才是连接唐宋元明至今不灭的山，那钟声也才是永远在时空中轻敲的大音。回望整个四月，忽然想起前些日查询舒亶的诗作，有一首《芦山寺》，何尝不正是当下我之心境？\n昨日南山今北山，山南山北几时还。世人只道僧闲好，未必僧闲似我闲。\n\n\n\n\n\n\n\n作者爱瑋儿，一个喜欢写写画画的心理教练。从中学英语教师到500强中国区高管，三十五岁挥别职场，以自由顾问身份背包行走近30个省市。而今安心居家种菜，与七弦共舞，和笔墨作伴。\n\n          "}