{"slug":"98770ea700f5","title":"一位抑郁症患者的独白","author":{"avatar":"https://www.jianshu.com//upload.jianshu.io/users/upload_avatars/7103517/0922c4da-e15a-429b-9798-d651fd6d9c4d.jpg?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96","name":"黑岛上的猫客","uid":"63e60d2a1077"},"meta":{"time":"2018.04.25 16:35","wordage":"2865","views_count":"","comments_count":"","likes_count":"","rewards_count":""},"content":"\n            \n\n\n\n\n《时时刻刻》\n\n\n最爱的，\n我确信自己又要精神失常了。\n我感到我们无法再一次经受这样可怕的时刻。\n我不能够再和它斗争了，我知道我自己毁了你的生活，\n没有我你就能够工作。\n我知道你会的。\n我想说的是，我生活中所有的幸福都是你给予的。\n你对我无比耐心，你对我太好了。\n如果有人能够拯救我，那个人就是你。\n我不能再继续摧毁你的生活了。\n我觉得没有哪两个人能比曾经的我们更幸福。”\n—— 维吉尼亚·伍尔夫遗书摘自《时时刻刻》（The Hours）\n\n写在前面的话\n根据世界卫生组织2017年的调查报告显示，全球约超过3亿人口罹患抑郁症，其中我国约至少5千万人口罹患抑郁症。据悉，这一数字将有可能随年增高。\n可对于抑郁症这三个字，有不少人却始终抱有一定的偏见，即便是患者自己。\n在抑郁症面前，我们是人人平等的，它就像任何的一个疾病一样，有可能发生在任何人身上，它没有贵贱之分，也没有优劣之别。\n以下的这篇文字，是以第一人称所描述的，有关于抑郁症患者的一段心路历程。\n坦白说，阅读这样的文字并不是一个轻松的过程，而讲述的人，在自我剖析的过程中更是会陷入负面情绪中无法自拔。\n但类似这样的文字在某种程度上来说，对于那些隐性情绪病患者，或是自我怀疑、否定与贬低的情绪病患者，甚至是陪伴在情绪病患者身边的人，都可能是一个提醒、一个帮助，更或是一个出口。\n1\n在很长的一段时间里，我都否认自己有情绪问题，即便自杀的念头总是在我的脑海里出现。因为那在我看来不过是别人眼中无病呻吟的惺惺作态。\n与其说我是不屑做一个光打雷不下雨的人，不如说我害怕，甚至是讨厌自己成为别人眼中虚伪、可悲的人。\n在我看来，自己并没有实施过任何的自杀方案，我凭什么说自己是一个抑郁症患者，更何况，我对于如何诊断抑郁症，简直是再熟悉不过，我甚至懂得怎么让一个心理医生诊断我为抑郁症患者。\n这样的一个我，根本称不上是一个“好的”抑郁症患者，我不过是一个东施效颦的笑话。\n我就是这样对自己不停地责怪，我认为自己不配得到任何人的怜悯与关爱，有谁接近我，谁就注定倒霉。\n一个自己都不爱自己的人，怎么有能力去爱别人？一个自己都厌恶自己的人，为何还要拖累别人？\n我问着自己，再一次地想到了自杀。于是，我继续着，怎么死才能更体面地离开。\n如果是跳楼，脑浆迸裂，那样死得会很难看；如果是割腕，可时间太久，我又怕疼；如果是服药，可万一剂量不够，洗胃又是一个极为痛苦的过程；如果撞车，但万一没撞死，落下个半身不遂，岂不更惨……\n看吧，我连怎么死都没办法决定，我怎么可能是个抑郁症患者，即便我真的被诊断出有抑郁症，那我也一定是最不称职的那个。\n我简直是什么也没有办法做好。\n2\n可我为什么会陷入情绪的困境？\n我明明有爱着自己的家人，疼自己的男朋友，带给自己无限欢乐的猫咪，我凭什么可以这样身在福中不知福？\n是的，我的男朋友，他一直感觉到我的不开心。\n他知道我有多么的看不起自己，他更懂得在我分裂的精神世界里，总有一把严厉的声音，在无情地抨击着我的一切。\n他不止一次地尝试，让我重新找到生活的乐趣，帮我找到能说服我留下的任何理由。\n可是，在我看来，如果真正疼爱我的人，怎么会忍心让我这样痛苦地度过每一个不知道何为是尽头的日子？或许他们根本不是真的爱我，他们都跟我一样是个伪君子。\n我们家的猫呢？\n会跟其他人一样不是真的爱我、在乎我，只把当作是一个任何人都可以替代的「喂食者」吗？\n我怎么会这样想我们家的猫咪？我真的是太坏了，他根本是无辜的啊，我怎么可以这样说他呢？如果我离开了，他该怎么办？谁来照顾他？\n我那可怜的猫咪，或许我一开始就不该养他。\n转念间，我又在想，如果我真的不在了，我们家的猫会察觉到我的离开吗？我的家人呢？他们对于我的离开，真的会在乎吗？我的男朋友呢，他对于我的离开，真的会介意吗？\n还是说，如果我真的离开了，对他们来说才是一种解脱？是的，他们终于可以过自己的生活，不必再提心吊胆更无需每天面对一个愁眉苦脸的我。\n于是，我越是这样想，就越感到自己陷入进去一个无底的黑洞。\n3\n在那个黑洞里，我感觉到自己的情感、曾经的欢乐，甚至是悲伤都被它渐渐抽干。我变得像是一个没有任何知觉的行尸走肉。但凡有感觉的时候，在我心中不是各种憎恨和厌恶自己，就是想着怎样自杀。\n终于在一个时刻，我的男朋友对我说道，“你走吧，我不忍心看着你每一天都这么痛苦”。\n我望着他，却不知为何泪流满面。我问他道，“你真的愿意放手吗？”\n他艰难却肯定地点了点头。在他脸上，我看到了他的痛苦、无奈、不舍与心疼，我知道在他的内心深处，是不愿意让我走的，可他更不愿意让我再继续痛苦地挣扎下去。\n他答应我，在我离开以后，他会好好替我照顾我的猫。\n就在他点头的那一个瞬间，我的感知似乎渐渐地回来了。我不知道那是怎样的一种力量，我也不知道那股力量是来自他，还是来自我自己。\n我只知道，我不再是那个充满自我嫌恶的行尸走肉。每当我的感觉回来一点点，我就离那个黑洞远一点点。\n4\n我望着眼前的这个男人，我知道自己愿意为了他，去疗愈自己，但我却只敢保证是在这一刻。因为根据过往的经验，我知道自己会再一次陷入黑洞里。\n更可怕的是，我不知道自己在下一次有没有勇气或力气，再一次离开那个黑洞。\n我根本无法预知自己会在怎样的情形下，将再一次陷入黑洞之中，它有可能上一则新闻、一个说者无意听者有心的话语，一段埋藏已久的回忆，甚至是一场失眠等等。\n我不知道，是黑洞的魔力过大，还是我始终被它深深吸引着。明明上一秒对生活充满期待的我，在下一秒就被黑洞吸走。\n我知道，每一个游走在自杀边缘的人都有种难以名状的痛苦与绝望，而我更懂得，每一个陪伴在我们身边的人，总也是有着无以为外人道之的担忧与害怕。\n尽管我在自杀的边缘游走着，但我却也一直在寻觅着自救的力量。\n是的，我不会轻易放手，但我也必须坦白地说，我能保证的却也只有在这一刻。\n写在后面的话\n对于有的人来说，每一天迎接的都是充满希望的新生活，但对于另外一些人来说，每一天面对的却是永不超生的炼狱。\n打个比方来说，我们每一个人都经历过疼痛或是瘙痒的折磨，而罹患情绪病的人，在发作时就像是每时每刻在经历着全身又痛又痒的折磨。\n这一刻的痛痒症，可能停止了，但下一刻呢？什么时候会发生？会持续多久？\n但未知并不是最痛苦的，最痛苦的是，每个情绪病患者都清楚地知道，这样的痛痒症一旦出现，只能是控制不能根除。\n但好也好在，毕竟它是能够控制的。\n正如文中的「我」在男友和猫咪的陪伴下，走出了自己的情绪病。\n她告诉我说，其实那一人一猫并没有真正地去做什么，他们只是任由她自己去寻觅方法。\n或许在某种程度上来说，她被激发出了求生的本能，她决定去改变自己。\n当然，偶尔她还是会陷入黑暗之中，但经过自我的调节，她却也变得越来越坚信自己能控制好自己的情绪病。\n是的，无论是家人朋友的支持与帮助，还是去求助心理治疗师、灵性课程、书籍或是药物辅助，只有当那些外力被内化并转变成自我的能量时，一切就会慢慢变好。\n当然，这需要足够的耐心、时间和陪伴。\n所以，如果当你或你身边的人也在经历情绪病的困扰时，请给你自己或他们多一些包容，多一点理解。\n请相信，无论是谁都不会是孤军作战。\n更重要的是，总有一天每一个人都会找到属于自己的力量。\n\n          "}