{"slug":"a1185aabecad","title":"“吧唧嘴”是没教养吗？","author":{"avatar":"https://www.jianshu.com//upload.jianshu.io/users/upload_avatars/8987983/43c6be97-dd5f-4242-88d0-9520b03b3ca9.jpg?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96","name":"不文生","uid":"0417dc3744b5"},"meta":{"time":"2018.04.27 01:49*","wordage":"8322","views_count":"","comments_count":"","likes_count":"","rewards_count":""},"content":"\n            \n\n\n\n\n\n今天，这篇文章下面突然多了许多偏激的言论，欢迎大家各抒己见，也欢迎粗言秽语，但谩骂的逻辑也烦请缜密一些。而这篇文章只是随性之作，做一个独立思考的论述。所以建议各位看官心态从容些。我在很多篇文章都会提到的一个自己的观念：“不一样的声音很有趣”，故此将此文分享给喜爱思考，敢于思疑的志同道合者。思考不一定会有实际意义上的结果，但一定是个自得其乐的过程，与君共勉。————————————————————近来，我在浏览知乎时看到一个很火热又有趣的话题：“吧唧嘴”是教养问题吗？在这个话题下面出现了不少有趣的答案：有的人将问题归结为南北地域差异，这类答案的潜台词就是北方人比南方人更懂礼数更有教养。（然而不管南方还是北方其实都有吃饭“吧唧嘴”的人）有的人则将这个归结为家庭环境的贫富差异，认为“吧唧嘴”是穷人病；（可是许多答案中也列举世家子弟，高富帅，白富美有“吧唧嘴”的习惯）还有的人则认为这是个人问题，是抽烟爱吃零食一样的行为.(但是其实很多人是没有意识地发出“吧唧嘴”的声音，并非刻意为之）；此外也有很多答主表示在被邀请解答之前甚至都不知道有“吧唧嘴”这个概念（有些人则根深蒂固，在被严厉教化下自小被灌输“吧唧嘴”是不好的行为）。答案可谓五花八门，莫衷一是。那么，到底“吧唧嘴”是怎么一回事呢？是不是家教问题呢？对此我做了一些思考与考究，且待我在下文一 一论述。相信许多对“吧唧嘴”已有成见的朋友是读不下去的，姑且不论如何也将我的所思所感一诉衷肠吧.什么是“吧唧嘴”？吧唧嘴指的是吃东西时嘴发出声，这是一种不符合饮食礼节的行为。吧唧嘴特指混合了唾液的食物在狭小的口腔空间被挤压、搅拌时发出的声音，是咀嚼食物时上下颔或者上下唇的频繁接触、分离时发出的一种“咂、咂”声，属于噪音的一种。——百度百科以上是来自《百度百科》对“吧唧嘴”的定义。若将这个定义作简而化之，则是：“吧唧嘴是一种无礼的行为”。然而这个定义在我看来是不够准确乃至失之偏颇的，为什么这么说？首先我们先要弄清楚什么是“行为”。行为是一个汉语词汇，拼音为xíng wéi，基本意思是举止行动；指受思想支配而表现出来的外表活动。如：做出动作，发出声音，作出反应。出自《荀子·非十二子》。——现代汉语词典也就是说“行为”指的是受思想支配而表现出来的外表活动，是自主地主动地做出来的举动，才可以称之为行为。但是“吧唧嘴”的人是自主地要去刻意发出这种进食的声音的吗？显然大多数情况下不是如此，如果在搜索引擎中搜索“吧唧嘴的人自己知道吗？”会出来大量的内容，这些网页由各种被认为有“吧唧嘴”的网友提出一致的否定答案。“不自觉的”，“自己不知道的”，“吧唧嘴”是即使刻意控制，但是可能还是会情不自禁地发出这样的声音。也有一些声称无法忍受“吧唧嘴”的人对“吧唧嘴”嗤之以鼻，但自己吃饭的时候其实动静也并不小，甚至吃到酣处也是咂舌弄嘴而不自知。这些答案表明,“吧唧嘴”是一种非主动的无法自己意识到的习惯性动作，而非刻意为之的。因此《百度百科》的这个定义是不准确的。我则更倾向于把“吧唧嘴”定义成一种进食的咀嚼方式而不是行为。这篇文章中我想引用“不知者无罪”，先论述“吧唧嘴”这个动作的发起者是“不知者”，其次再论证批评者的“欲加之罪”是莫须有之罪。“吧唧嘴”的声音如何产生？\n《百度百科》中将“吧唧嘴”的成因在定义中归结为：“混合了唾液的食物在狭小的口腔空间被挤压、搅拌时发出的声音，是咀嚼食物时上下颔或者上下唇的频繁接触、分离时发出的一种“咂、咂”声”。但对于《百度百科》上概括的这个关于“吧唧嘴”的成因我也颇有异议。根据学者观察发现，会发出“吧唧”、“吧唧”的声音主要是因为人的嘴巴在进行食物的咀嚼时嘴巴是张开的。相反“非吧唧嘴”即进食比较安静的人在则在咀嚼食物时禁闭双唇。因此“吧唧嘴”的声音是由于人张开嘴巴让口腔形成一个“开放”的空间来完成咀嚼的而产生的。亦即说是口腔空间相对“变大”了，而不是像《百度百科》中说的是因为口腔空间的狭小。其实大概的发生原理很简单，我们可以做个简单小实验，你拿着一个半瓶的矿泉水，盖着瓶盖晃动，与打开瓶盖晃动的声音是不一样的。你会发现打开瓶盖的声音会比盖着瓶盖时水晃动的声音更加响亮。“一瓶子不响，半瓶子晃”，假若闭上嘴巴咀嚼，嘴巴除了食物则会被空气填满，声音自然相应会小很多。而当你把口腔打开，除了外来空气的介入，牙齿与上下颔还有舌头的会获得更大的空间与更多的自由，活动尺度也会更大，加之张开的嘴巴形成扩音的效果，空气作为介质又能有效传播声音，声音自然会更大。既然会发出较大的声响，为什么有人会情不自禁地用这种咀嚼方式呢？“吧唧嘴”吃饭更香，更开心？存在即为合理，这种“人神共愤”的咀嚼方式也有它的合理性。那么是不是这种咀嚼方式吃东西会更香呢？人类进食，除了有像其他动物一样为了让身体得到营养存活下去的“饥饿机制”，还有让自身感受到愉悦的“奖赏机制”。这点其实跟做爱一样，除了少部分哺乳类动物会为了愉悦而有情欲而性交，其他动物都只是为了繁殖而交配，所以为了愉快进食是人类与动物的分野，享受美食的食欲与饥饿产生的食欲是不同的。由奖赏机制而进食的自然为了享受食物的美味。我们中国人常用“色香味”来辨别食物的优劣。也就是说我们在吃东西时，我们会用眼睛来辨形色，欣赏食物的外观；用鼻子来闻香，品鉴食物的香气；再用嘴巴来尝味，享受食物的滋味。换言之我们享受美食其实调用的是五感——“形、声、闻、味、触”中的“形、闻、味”三感。而当中“味”的环节其实中主要是通过咀嚼来完成，而咀嚼过程中我们除了有“味”的感受之外，其实还伴随着舌头与口腔内部“触”的感受。而“吧唧嘴”这种咀嚼方式其实是“五感”的全部调用。由于“吧唧嘴”的进食方式是张着嘴巴咀嚼的，口腔内部的活动空间更大，（往往“吧唧嘴”的人进食时咀嚼的张合度要更大）因而舌头的运动会更加自由，他们舌部的味蕾与触感会比闭着嘴巴咀嚼的人更得到充分的运用，口腔与食物的接触也会更加充足。此外，张开的口腔随着咀嚼时空气的置换，食物的气味也会在咀嚼的过程中再次被鼻子的嗅觉感受到；咀嚼食物时错落有序的节奏也能让听觉感知，让听觉也参与其中。因此通过这样的分析，“吧唧嘴”的进食方式的相比“闭嘴咀嚼”确是更多地调度了人类的“五感”去感受食物的魅力。这种进食方式在理论上的确会更香。但“香”是一种主观的感受，除了进食者自己，其他人是感受不到的。那么其他人对“吧唧嘴”都是怎样的感受呢？看看中外对“吧唧嘴”的观感：我翻查了一些网络上国内外对“吧唧嘴”的讨论的资料，发现似乎不管哪个国家都存的相当多的一部分人对“吧唧嘴”非常反感，当然也有一部分持宽容与理解的态度。对“吧唧嘴”反感的人大致可以分为两种，第一种是认为这种进食方式不符合“table manners ”（餐桌礼仪）,另一种则是完全不能接受这样的声音，这种咀嚼的声音让他们感到厌烦与难受。这两种反感的理由似乎在每一个国家都存在，包括我们中国。先谈谈“吧唧嘴”在中国真的是不合礼节吗？答案是否定的，我们的老祖先留下的大量教我们“礼节”的典籍，却没有留下什么明确关于“吃饭不可作响”的指示，我找遍古代关于礼节的典籍，几无所获，唯发现对于吃的礼节在《礼记·曲礼 》有这样的记载：“共食不饱，共饭不泽手。毋抟饭，毋放饭，毋流歠，毋咤食，毋啮骨，毋反鱼肉，毋投与狗骨，毋固获，毋扬饭。饭黍毋以箸，毋嚃羹，毋絮羹，毋刺齿，毋歠醢。客絮羹，主人辞不能亨。客歠醢，主人辞以窭。濡肉齿决，干肉不齿决，毋嘬炙。卒食，客自前跪，彻饭齐，以授相者。主人兴辞于客，然后客坐。”当中唯一像是在说不可“吧唧嘴”的是这句“毋咤食”，如今很多网络词典都将这个“咤食”解释为“进食时口中作声”，但是在《康熙字典》中同样引用了【礼记·曲礼】中 的“ 毋咤食 ”,只是《康熙字典》却解作“谓于口舌中作声，似嫌主人之食”。也就是说“咤食”的口舌之声，是会让主人或者厨师听完觉得进食者嫌弃他所提供的食物的声音。那么这个“咤食”是不是等于“吧唧嘴”就很可疑了。中文中另外表示“吧唧嘴”的成语有“咂嘴弄舌”、“咂嘴弄唇”象声词则有“咂巴”。这些的解释都是“①形容贪吃的馋相。②表示食物味道美好”的意思。也就是说吃东西发出“吧唧嘴”的声音其实不是嫌弃反而是称赞，这点应该也是很多“吧唧嘴”的人的共识。由此推论，“毋咤食”应该理解成“不要在吃饭时发出嫌弃食物的口舌之声”。进食时发出的嫌弃之声，这样的声音是区别于“吧唧嘴”的声音。此外，单看“咀嚼”二字，两个字都是撮口音，像极了“吧唧嘴”之人进食时的张开嘴的口型。请不要无视老祖先造字组词的用心与智慧，你试试发“咬”字之音，是否像极了人做咬合的动作，而“舔”字的发音是否让你在发音的时候舌头外露？若果开口咀嚼真是自古由来就让人厌恶，我们祖先又怎会用两个撮口音来组成这个词汇呢？还有，“啧啧称赞”的“啧啧”是象声词，同“咂”，是模拟人进食时发出的表示回味无穷的口舌之音，用这样的声音来表示称赞，可见我们的文化中并不排斥甚至是认可这种口舌之音的。进食时通过嘴巴发出声响来赞叹食物，这种对食物表达赞美的方式在日本也是存在的，日本人在吃拉面的时候会发出响亮的“吸溜吸溜”的声音，以表示对面条美味的赞美，对厨师的嘉许。诚然日本人吃面“吸溜吸溜”跟吃饭“吧唧嘴”不是同一种声音，但是表示愉悦与赞赏的初衷是一样的。试想如果一个人是进食难以下咽又不得不吃的东西，（网上有言语偏激的朋友说“吧唧嘴”的人吃屎都会吧唧嘴，这里正好反驳），你还会愿意细细咀嚼再发出提醒你自己的大脑在吃一个难吃的东西的声音吗？这只会加剧反胃。当人吃到苦涩抑或腥臭又不得不吃的东西时，第一反应自然是快速吞咽而不咀嚼。因此只有愉快的进食或者不抗拒不反感才会使人主动咀嚼，细细品味。因此咀嚼是让人在进食时候产生快感的方式。而“吧唧嘴”不只是这种进食快感的扩充方式也是这种快感的表达方式。“吧唧嘴”就好像性交时发出的呻吟，只有不排除或者享受时才会发生。那如果“吧唧嘴”是一种对食物赞美肯定的声音，为什么赞美会变成“没有家教”“没有礼貌”的声音呢？“吧唧嘴”不礼貌这个概念是怎么来的？首先我们需要明确进食时“吧唧嘴”是不礼貌肯定不是人类生来就有的概念。在知乎众多的评论当中，很多答案中的答主都表示在被邀请回答问题之前都没有都不知道有“吧唧嘴”这个概念。而笔者之前一直生活在香港，据旁人判别是没有“吧唧嘴”的习惯的人，也是来了北方后听到一些朋友背后非议他人，才知道有“吧唧嘴”这个概念的。诚然不许“吧唧嘴”是一部人的“教养”，那么吃饭不能“吧唧嘴”是怎么开始被当做“礼节”的而被一些家庭当成教养的一部分的呢？这值得我们去探讨。这里不得不牵扯到“礼仪“的由来，以及“礼节”与”美学“的关系。“礼”的产生其实源于畏惧。礼仪是人们约定俗成的，对人，对己，对鬼神，对大自然，表示尊重、敬畏和祈求等思想意识的，各种惯用形式和行为规范。所谓“礼”其实是“立于敬而源于祭”，最初的礼是来源是祭祀，祭祀中一些向大自然或者鬼神表达敬畏与乞求的行为就是“礼”最早的原型。因而“礼”是存在阶级性的，要么是高高在上的人对下面的人的“要求”，要么是低低在下为表达谦卑而展现出来的“屈从”。这并不难理解，比如古代位高权重的集团越重视“礼节”，孔子的“君君臣臣父父子子”就是礼的阶级表现。臣子要朝拜君王，君王会要求臣子叩九跪。而时代过去了，大家都在讲求平等，过去的这种阶级制度已经一定程度消隐了。为什么礼节还存在呢？因为“礼”与“美”产生了联系，人所推崇的所赞赏的都是“美”的事物，而“美”归根究底是功利的甚至礼己的，只有礼己的东西我们才称之为美，并将其推而广之。现在社会普遍认同的“礼”，其实是因为有利于人类或者一部分人类才保存至今抑或从新立定的。而如今真正由古代圣人提出的礼节“食不言，寝不语”之类的反而被大家忘怀甚至无视了，但并无明确文献记载的“吧唧嘴”反而有那么多人觉得是违背礼节的呢？结合上述礼的由来，我们可以推论“吧唧嘴”很有可能是一定程度上损害了某些人的利益，才会被定义为“非礼”的。“吧唧嘴”真正的侵犯对象是谁？那到底“吧唧嘴”会损害人的什么利益？而这些人又是什么人呢？答案是上文提到的第二种对“吧唧嘴”反感到无法听到这种声音的人——Misophonia （恐音症） 。\n\n\n\n\n这个谷歌搜索输入“noisy eating” 出现的结果\n如果大家在gogole上搜索“noisy eating”（聒噪进食）这个关键词会出现大量包括《TIME》等诸多权威媒体在科普的一些信息，而且这些科普文章的发布时间也都在2018年4月份左右，属于较新的科研报道。这些报道文章中伴随着“noisy eating”大量出现的关键词—— Misophonia （恐音症）到底是指什么呢？维基百科这么说：\n恐音症（英语：Misophonia），字面意思就是“对声音的厌恶”，是一种对声音的低度容忍，也被称为选择性声音敏感综合症（Selective Sound Sensitivity Syndrome），或者简称4S。\n恐音症通常被认为源于在患者的自主神经系统和大脑边缘系统之间存在者异常的过强的联系，而并非通常认为的仅仅是听觉系统的过度活动。恐音症这个词最先被美国的神经学家Pawel Jastreboff和Margaret Jastreboff提出。\n不同于听觉过敏，恐音症通常仅仅针对某些特定的声音。目前科学家关于引起这种症状的生理异常的具体的解剖学位置还知之甚少，但很有可能这种异常存在于患者中枢神经系统的结构中。\n恐音症的人会对重复的声音感到烦躁与不安。在英文版的维基百科中对这个症结有更详细的解释：As of 2016 the literature on misophonia was limited.Some small studies show that people with misophonia generally have strong negative feelings, thoughts, and physical reactions to specific sounds, which the literature calls \"trigger sounds\". These sounds are apparently usually soft, but can be loud. One study found that around 80% of the sounds were related to the mouth (eating, slurping, chewing or popping gum, whispering, etc.), and around 60% were repetitive. A visual trigger may develop related to the trigger sound.大意指一项研究发现，Misophonia （恐音症）患者反感的声音大约80％的声音与嘴巴有关（吃，啜食，咀嚼或咀嚼口香糖，窃窃私语等），大约60％是重复的。视觉触发可能与触发声音相关，就是视觉上看到也可能会引发声音的联想，患者即使并没有确实听到声音，但看到类似会发生声音的动作会自动脑补声音，或者在大脑中扩大对声音的印象。除了咀嚼的声音之外，恐音症患者还可能会对雨声，键盘声，按圆珠笔的声音感到不安与烦躁。当患有恐音症的人听到那种让他们憎恶的声音时，会立即出现负面的情绪反应。这种负面情绪可能是一般的不适感，也可能是极度的焦躁，或者勃然大怒、极度恐慌。遇到触发他们恐音症的声音时，这些人可能会对这个声音来源表现出愤怒、防范、攻击或者疏远的举动。（许多小时候因为“吧唧嘴”被家长采用言语与身体暴力的朋友，也许正是这般由来，毕竟正常的管教不应上升到施虐。）目前Misophonia没有被归类为听觉或精神病症状，没有标准的诊断标准，对于它的常见性或治疗方法几乎没有研究成果。现有的研究只能证明恐音症患者当听到不喜欢的声音时，前额叶皮层灰质区会分泌较多髓磷脂。脑皮层和与传递讯息和情绪有关的前脑岛皮层，也出现不太一样的连结。有恐音症状的人，一听到「虐耳」的声音，两个皮层的活动都会一下子活跃起来，且也会明显出现压力骤增反应，心跳加快或是冒汗。有研究者认为，这种症结可能对患者实现人生目标和享受社交场合的能力产生不利影响，甚至一定程度上会影响专注力跟学习能力。目前专家在研究的治疗方法包括通过认知行为疗法和暴露疗法开发应对策略。但都未能证实是行之有效的治疗方法。（笔者身边恰好就有恐音症的典型实例，这位患者朋友当然也对“吧唧嘴”这种咀嚼声很是反感，此外，她不愿意吃“白菜”“白萝卜”等白色半透明的蔬菜，因为在她咀嚼这类食物的过程中会听到像咀嚼塑料一样的声音而反感以至于无法下咽。）“礼节”即当“限制”变成“教养”时：当然不是每一个厌烦“吧唧嘴”的人都是恐音症患者。正如上文提到的“礼”来自于敬畏与恐惧，假若恐音症是由来已久的常见病灶，恐音症患者自然会想方设法限制这种“噪音”的出现。用”礼节”来限制同桌吃饭的人发出这种让自己心生恐惧与烦躁的声音，恐怕是最好的方式了。所谓礼节其实本义就是用“礼”来对人加以“节”制。而这种“去噪”经过严厉的言传身教，自然也就慢慢在一部分人身上演变成所谓的“教养”。因此如今在网络上看到大多反对者都是站在一个伪道德制高点将“吧唧嘴”批评为“没有教养”。那么“教养”又是什么？教养，表现在行为方式中的道德修养状况。是社会影响、家庭教育、学校教育、个人修养的结果，尤指在家庭中从小养成的行为的道德水准。 礼貌是指言语动作谦虚恭敬的表现;教养是指一般文化和品德的修养。也就是说没有教养是指你做的事情是违反了社会，家庭，学校，自身关于“美”或“好”的定义的事情。但显然“吧唧嘴”并没有到这个程度，而是相反确实在某些地区、某些家庭、某些个人或者群体是认为“吧唧嘴”是一种享受食物，赞美食物，表达愉悦的自然进食方式。“享受”、“赞美”、“愉悦”、“自然” 这些关键词又何曾违背“美”抑或“好”呢？某些“教养”或称“教化”更为合适，某些范畴上的教化其实是一种驯化过程，被驯化的人是不自知的。驯化如何让“吧唧嘴”一方面成为在一部分人眼里是赞美与享受的自然之举，另一方面在另一部人眼里則是“非礼”的行径呢？允许我做个不是很恰当的比喻来说明：当原本跟狼一样有野性的獒犬被训练成牧羊犬后，牧羊犬会觉得狼甚至其他野兽靠近羊是错误的，甚至牧羊犬会主动攻击想要靠近羊群的狼，牧羊犬忘记了它以前跟狼是一样的兽。而但凡獒犬一代驯化成功变成牧羊犬，此后世世代代的牧羊犬都会对狼深恶痛绝。这里无意说贬低或者抬高什么，而是想通过比喻来指出违背自然而达到利己目的的教养教化其实就是驯化。牧羊犬没有不好，狼也没有十恶不赦。只是大家生长环境不同，教化不一样罢了，不必“狗咬狗”。而此间唯教化训化之源由则引我深思而已。结语：孔子说：“饮食男女，人之大欲存焉！”，告子又主张：“食、色，性也！”。这两个理论都是在说食欲和性欲是人类最基本的欲望，“食”与“性”两者存在一定的共性，人在满足这些本能的欲望时，总是会情不自禁有些在旁人眼中“失态”之举。而相对“食”，“性”在历史上就已曾经出现过许多压抑的禁欲“礼法”。如今“吧唧嘴”亦然如此，其实不管时代如何变迁，如果要真正享受上述这两种欲望得到满足的过程，在一个私密的空间可能会更随心所欲。因此在我看来，其实进食归根结底也是一件很隐私的事情，如果你是个会“吧唧嘴”的人又不得不与人聚餐时，稍“有所克制”、“有所保留”也未尝不失智慧。把咂嘴弄舌，大快朵颐的酣畅淋漓留给独处的自己与不拘小节的“性情中人”吧。或许我们应该这样思考，我们生活中所谓的“礼节”，是不是其实在某些时代已经被一部分人，因出于利己的目的而骑劫了呢？用被骑劫的“礼节”去限制，歧视一些无害非恶的人是否无异于“道德绑架”呢？而比“道德绑架”更甚的是这种“道德”的来由本就可疑。不要让无稽的“礼节”成为一种异化的力量主宰我们的认知，古人不也推崇“不拘小节”吗？也许，你并没有如你想象中那么讨厌一些“声音”，比如像我这篇一反其道，一反既往的文章。一些简单的回应：今天这篇文章下多了许多评论，非常感谢大家如此踊跃发表自己的意见。暂无暇一一回应，感谢点赞的朋友。下面再对一些反复的质问与反驳意见做些简单的回应。1.论题很无聊。这篇文章得到大家很多回应，大家都有不同的看法，而我的随笔之作甚至激起了一些“有教养”的朋友在文章的评论中大秀教养为何物。这不是很有意思吗？2.长篇大论没必要。越是根本与简单的问题越要博引旁证，引经据典，列陳邏輯，就像如何证明“1+1=2”。而有趣的是有的评论者一面不赞同我长篇大论，一面又自己作逻辑堪忧的长篇评论，其实这篇文章更倾向于讨论一个“逻辑起点”的问题，为什么“吧唧嘴”会与“礼节”、“教养”扯上关系，探讨的是“吧唧嘴就是没有教养”这种论调的逻辑起点有无问题。3.粗言秽语与谩骂。本不欲与这些人对话，但这些人言论当中体现的逻辑又很有趣。比如称我这篇讨论“吃饭”的文章是“屁事多”的，所以推論是…；又诸如说“吧唧嘴都是傻x”的，感谢这类朋友的直诉衷肠，恰好又用他的言语反证了“吧唧嘴”与教养并无直接关联，“吧唧嘴”也显然不足成为教养的衡量标准。4.断章取义。大意指责我将所有反感吧唧嘴的人归类为“恐音症”。请这些朋友仔细看看文章，首先恐音症这个论调不是我提出的，是现在的许多国外权威媒体的科普讯息，我只加以引用。其次我在文中也表述的很清楚，并不是所有反感者都是恐音症，而是教化使然。5.我的立场。我本身不是一个“吧唧嘴”用户，但是我并不排斥吃饭时情不自禁发出这种声音的人。我认为享满足食欲与满足性欲是一样的，与相投之人抑或独处时会更加随心所欲。我也建议在聚餐时进食“有所克制”，不只“吧唧嘴”。社交本就不是可以肆无忌惮随心所欲的事情。教养与优越感并不是通过限制与贬低他人来体现，这样做只是适得其反。\n          "}