{"slug":"a64529b4ccf3","title":"刘若英把《后来》拍成电影，你怎么看哭了？","author":{"avatar":"https://www.jianshu.com//upload.jianshu.io/users/upload_avatars/2090254/10b0af8b-f436-479e-972d-5f7fc99b492c.jpg?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96","name":"漫漫Chan","uid":"6e176873807c"},"meta":{"time":"2018.04.11 11:25","wordage":"2899","views_count":"","comments_count":"","likes_count":"","rewards_count":""},"content":"\n            01奶茶刘若英导演的处女作电影《后来的我们》已经发布了预告片，短短两分钟半，看哭了无数有故事的人。电影讲述了一对北漂情侣的故事，方小晓和林见清相识于一列返乡的火车上。方小晓丢了火车票，被林见清捡到了，两人的缘分由此开始。那时候，他们还很朴素青涩，扛着大包小包，满怀着对未来的憧憬，来到北京打拼。路上，方小晓从出租车里伸出头来大喊：“北京，你听到了吗？我们很快就发了！”但他们并没有很快就发了，而是租住在破旧狭窄的出租屋隔间里，白天被领导骂的狗血淋头，晚上穷得吃泡面。生活慢慢露出它残酷的一面，身处其中的人，不得不妥协作出改变。每一对情侣，刚开始的时候都是甜蜜的。但现实太残酷，每个人都苦不堪言，转而对对方有了各种要求。但当林见清终于变成方小晓想要的样子时，方小晓却已经不是以前的那个方小晓了。从相爱，到互相敌对，再到彼此辜负，最后分离。说不清是谁的错，但结果就是双方都伤痕累累。明明很相爱，明明都在为对方而努力，但为什么最后就是不能好好在一起？也许，成长就是明白了生活有时候真的很无奈。等到他们在各自的世界里想清楚，该放下的放下，该坚持的坚持，如果那时候还能在一起，那就好好珍惜。年少的时候，我们总是敏感多疑，爱跟对方较劲，对什么都较真。而长大后你会知道，生活才是最大的敌人，对待爱情，有时候要钝一点才会幸福。\n\n\n\n\n图片来自网络\n02不得不说，刘若英对爱情的理解是深刻的，电影中，她对爱情的刻画，很打动人心。《后来的我们》是刘若英导演的处女作。有人说，第一部作品里，一定有自己的影子。奶茶刘若英在这部电影里，又放进去自己人生的哪些影子呢？提起奶茶，就绕不开陈升这个名字，他是她的恩师，也是她暗生情愫的人。但可惜，君生我未生，刘若英出现时，陈升已为人夫。那时的奶茶，还能勇敢地唱着《为爱痴狂》，她是真的想过，一直等着他啊。2002年，陈升在台北举办演唱会。演出结束后，刘若英走过来，站在陈升面前，当众问道：“你能给我一个拥抱吗？”在无数歌迷面前，陈升最后也只是用手掌轻轻拍了拍刘若英的头，正如一个师父对待徒弟那样。陈升能给刘若英的，只有事业上的倾力相助，然后看着她一路事业飞升，大放异彩。在综艺节目《桃色蛋白质》中，主持人问道：“你喜欢刘若英吗？”陈升坦白地说：“我当然喜欢她，否则我为什么为她做这么多事情。”而后，陈升又说：“现在她像风筝，不知已经飘到什么地方？”刘若英哭得像个孩子：“你可以拉拉线啊，风筝的线永远在你手里。”陈升沉默后说道：“可是我找不到线了。”后来的奶茶，结婚生子，过着自己想要的生活。只是在演唱会上唱起《后来》这首歌，她还是情不自禁流泪大哭。后来我总算学会了如何去爱可惜你早已远去消失在人海后来终于在眼泪中明白有些人一旦错过就不再这首歌太像她自己的心境。后来，我们没有在一起，我也过得很好，但我还是会忍不住想起你，想像着你如何回忆我，是笑着，还是只有沉默。03微博上有个话题：知道深爱的人结婚了，你那一刻是什么感觉？有人说，其实挺开心的，你这么优秀如果还不结婚就浪费了，真感谢你婚礼从不打算请我，不然我都不知道该借哪个帅哥去参加。话说着，已泪流满面。有人说，深秋的街头，她抱着孩子从我们当年常去的一家饭馆里出来，我愣在那里，她抬起头，四目相对。我感觉像是自己错过了另一种人生。有人说，最难过的，莫过于当你遇上一个特别的人，却明白永远不可能在一起，或迟或早，你不得不放弃。真心喜欢过的人是没法做朋友的，哪怕再多看几眼，都还是想拥有。我从未放弃过爱你，只是从浓烈变得悄无声息。还有人说，那天我早上六点起床，想着他应该去接新娘了，我默默吃了早饭，喝了点酒，强迫自己睡去。晚上七点醒来，估计着他应该和亲戚喝酒要洞房了，我关了手机在陌生的大城市转悠了一个晚上，等到12点，心想终于熬过了这难熬的一天，然后蹲在马路上哭了。几万条评论，几万个伤心的人。佛曰，人有八苦，生、老、病、死、怨憎会、爱别离、求不得、五阴盛。求而不得的爱，是谁都无法避免的苦。所以，每个人都可以从《后来》中听出自己的故事，每个人也都可以从《后来》中品出自己的伤痛。\n\n\n\n\n图片来自网络\n04有一则玄妙的佛教故事。从前，有一座圆音寺，香火旺盛，受禅语熏陶，寺庙前横梁上的蜘蛛也有了佛性。忽然有一天，佛祖光临圆音寺，见蜘蛛有灵性，便问它：“世间什么才是最珍贵的？”蜘蛛答道：“我觉得最珍贵的是‘得不到’和‘已失去’。”过了一千年，风吹来一滴甘露，蜘蛛见它晶莹剔透，顿生爱意，每日看着，异常开心。但又刮了一阵风，把甘露吹走了，蜘蛛感到寂寞更甚从前。这时，佛祖又来了，问蜘蛛：“世间什么才是最珍贵的？”蜘蛛想着甘露，仍回答：“世间最珍贵的是‘得不到’和‘已失去’。”佛祖便邀它去人间走一趟。于是，蜘蛛投胎到一个官宦人家，成为一名富家小姐，名叫蛛儿。蛛儿16岁时，见到新科状元甘鹿，为他倾倒。她一心以为，这是佛祖为她安排的姻缘。但最后，皇上下诏，赐婚新科状元甘鹿和长风公主，并命太子芝草和蛛儿完婚。蛛儿一气之下绝食，性命垂危时，佛祖来了，告诉她：甘露，本来就是风带来的，所以甘鹿是属于长风公主的，而太子芝草，是当年圆音寺门前的一颗小草，他爱慕了你三千年，你却从未看过他。此时，蛛儿才顿悟，世间最珍贵的不是“得不到”和”“已失去”，而是现在能把握的幸福。很多人想要把前任追回来，并不是出于深爱，而是出于对“未完成”的感情的不甘心。但你们之所以分手，一定是有无法解决的矛盾在其中。强求复合的结果，很可能只是重蹈覆辙。得不到的和已失去的，都不值得你恋恋不舍。有些情愫，放在心底，某年某月想起来，能会心一笑，就够了。05对待爱情的正确态度，应该是怎样的呢？电视剧《老男孩》中，女主角林小欧曾经深爱着男朋友叶昕。但当得知叶昕出轨后，林小欧特意飞到澳洲，费劲周折，见到叶昕，当面和他做了了结。经过一段时间的沉湎之后，林小欧还是振作起来了，尽职尽责做一名好老师。此时，男主角吴争和兄弟史非都喜欢上了林小欧，出于兄弟情义，吴争一直回避着自己对林小欧的感情。而林小欧，明确拒绝了史非的追求，主动对吴争坦露心迹。一次失恋，并没有让林小欧对爱情灰心，遇到喜欢的男人，她也敢于主动追求。林小欧和吴争的感情遭到了父母的反对，面对阻碍，她既没有任凭父母安排，也没有跟父母闹决裂，而是创造机会，让双方互相了解，增进信任。后来，吴争因为私人原因和林小欧分手，叶昕又回来了，趁虚而入，想让小欧回到他身边。面对嘘寒问暖的叶昕，林小欧并没有因为一时的心软，而接受对方。不管叶昕如何费尽心思取悦自己、如何讨好自己的爸妈，林小欧都很坚定，叶昕背叛过自己，感情已经是过去式，两人再无可能。而自己的心里还有吴争，应该为这段感情，再做一次努力。分手了就应该彻底分开，不留恋、不后悔。喜欢的人还单身时，就勇敢去爱，不要让自己遗憾。在一起时就应该好好珍惜，生活不易，彼此多一些体谅和包容。每个人从成长到成熟都有一段过程。最初的不成熟的、笨拙而鲁莽的爱情，常常无疾而终，却恰恰最让人刻骨铭心的。听不懂《后来》的人是幸运的，因为他从来就没有遗憾，所以不懂其中的感伤。作者：漫漫Chan，富书签约作者，我喜欢你，如鲸向海，似鸟投林。欢迎关注简书：漫漫Chan\n          "}