{"slug":"a77ce6dcd4c1","title":"比行动懒惰更可怕的是思维懒惰！","author":{"avatar":"https://www.jianshu.com//upload.jianshu.io/users/upload_avatars/4082943/3f091fa05686.jpg?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96","name":"晓多","uid":"fee4b4b0b89e"},"meta":{"time":"2018.04.12 22:48*","wordage":"3213","views_count":"","comments_count":"","likes_count":"","rewards_count":""},"content":"\n            \n\n\n\n\n\n01跟一个朋友聊天。她提起工作中的烦心事：她在一家企业做人事，前两天因为一个流程疏忽，有一个应聘者入职没有两天就辞职了，但是单位已经给这位应聘者交了公积金的部分，他的突然辞职会给公司造成一定的经济损失。上司平时对她就有些意见，这次借机大题小做，给的处罚是：如果这部分钱应聘者要不回来的话她将承担公司损失，记过一次，取消年终奖。顿时她觉得很委屈，干的不开心想辞职。工作中总是会出现问题，当出现问题的时候关键是去解决，我帮她梳理，建议她就是通过法律途径或者其它渠道挽回损失。对于跳槽，也问她一些问题：\n适合不适合工作？\n如果不适合，为什么，是缺少工作能力还是业务不熟悉，还是人际障碍？\n如果适合，你能在这份工作中收获到什么，会不会有长远的提升？\n有没有工作中的榜样，他们成功的样子是什么样？\n在相同的岗位上，你在这家单位的经验积累能不能帮助你增值，如果你跳槽，拿着你的这份工作中项目经历去到市场衡量一下，是否能帮助你找到更好的工作？\n如果你只是为了换环境跳槽，那么还是要去做类似工作，还是要面对同样的问题。那种为跳槽而跳槽，那种让自己得不到提升的工作，就相当于一个旋转的陀螺，被工作鞭打着，但是还是在原地旋转。不要因为逃避去换工作，而是因为成长去考虑跳槽。所以我建议她考虑好这些问题。02上班好几年了，刚上班的时候，工作凭着一些热情，态度端正，但要不断试错。后来发现，工作和学习都有方法论的，完全可以避免无谓的试错。最近换了工作，换了领导，现在的领导很优秀，学生时代是学霸，本科读的中山大学，研究生读的是武汉大学。工作能力也很强，年纪轻轻就被提拔成为处级干部。我发现他有一个优点，就是会在做任何事情之前先梳理思路。接手一件工作不是忙着去做，而是给自己一段时间先去了解这份工作是什么？职责是什么？流程是什么？关键事项是什么？有没有政策的要求？然后会梳理出一个工作指引——类似说明书的东西，这份工作指引就算是不懂的人也能迅速的上手。他就是这样，工作前先梳理，看似浪费时间但是节省的是今后办事中重复损耗的时间。其次，如果他没有时间去梳理，会让在这个岗位经验丰富的人去梳理，直接看工作指引了解工作如何去做。做领导就是通过这种方式了解工作如何做的。再次，他总是带着问题去看工作，去思考进而去找资料去请教人。这有点像我们在看书，如果只是一味的翻书，那么可能知识点记不住，也起不到什么作用，但是我们带着问题去翻书找答案的时候就会发现读书的效率很高。所以，我现在要求自己无论是学习还是工作先有方法论。在遇到难题的时候去思考去找方法，比如把之前的案例找出来，请教别人工作指引，梳理出流程和需要准备的材料，严格按照方法论去做，虽然很笨但是不会出错返工。有的时候“慢工出细活”，再进一步讲这就是我们干工作中常说的“脑勤”，再干一件事情之前先清楚再干。很多时候我们盲干，费时费力效果不好，其实比起行动懒惰的更可怕的是思维上的懒惰。03最近看到一个知乎博主在一篇文章中提到的几个问题，问题发人深省：\n“你现在的状态，付出和收入是否成正比？”\n“如果不是，你是否在损失眼前的收获，押注于未来的时间价值（深造、长线式学习）？”\n“如果没有，你是否正在做你喜欢的事情？”\n“如果不是，有没有可以改变现状的途径？”\n作者说对大部分人来说，这种思考会带来一个非常痛苦的认知转变过程，你试着每天这么问自己几次，时间长了，肯定三观崩塌。现在生活我们一直以来都在偷懒，逃避去思考现实的问题。比如股票、基金、理财产品一概不知，房价、地段、区位一窍不通，灰色区域充耳不闻也没想着去了解过，最擅长的事情就是进行一种简单的冬眠动物囤货式“自我提升累积”。很多人都在假装努力，开始所谓的打卡，读书、运动、学英语但是并没有真正的提高。每天只是心理安慰：哎呀，我今天又做了好多事情！可是事实上呢，你并没有任何的改变？所以有一句话这样说“你只是假装努力，但是生活不会陪你演戏”。你真的是勤奋，但是你的低水平勤奋毫无价值，你真的是在忙，每天加班，但是你依旧是工作能力没有得到提升，原地踏步？你一心想来大城市，可是过了三年、五年甚至更久，别人都已经成长了许多但是你还如刚来的状态……可能你行动不懒惰，但是思维懒惰，思维没有先于行动，凭着感觉做事，结果并无所成。04怎么克服思维懒惰呢？有几个方法分享给大家：1.   先去体验 如果你想去做一件事情不知道应该怎么去做，不如让做的好的人带着你去体验，在体验的过程中告诉你方法或者带给你动力和思考。比如你英语不好，可能是你对英语不感兴趣，可能没有学习的方法，可能还没有找到学习英语的动力，那么你可以跟着英语好的朋友带着你去一个英语沙龙，去认识一些外国朋友，体验一下与外国友人交流的乐趣。特别是当你觉得欣赏一个金发美女，你想去认识，你肯定有动力去练习口语。或者当你想去考雅思，这个时候有一次游学的体验，当你发现留学可以看到很多外面美好的事物，留学之后的那些年轻人能够找到更好的工作，认识很多优秀的志同道合的人，那么你也会开始有动力去思考学习英语，继而去学习。如果你真的还不知道怎么学习，就报一个信得过的名师班，让她带着你去学习。2.   把目标进行分解我们思维的懒惰，因为有趋利避害的天性，对于复杂的事情，或者没有那么着急的事情都会选择的性回避。所以我们可以把事情进行分解，找到一个切入点。比如写一篇论文，经历过写作的人都知道很痛苦，要反复修改，但是你必须要思考如何去写，怎么去完成一篇高质量的文章，那么首先就要对任务进行分解，先选题、再列出框架、再找素材、先给出一整块的时间写出第一部分，接着第二部分，直至结尾。没事儿，先写出初稿就好。然后自己先看一遍进行修改，拿去征求意见，进行修改。如果你一开始思考出的主题、框架比较完善的话，那么充实内容的工作就相对简单一些了。做任何事情，我们畏难，都是正常的，那么就先分解，找出切入点，先走出第一步就好。3.设计出思路某知乎博主说，一件事情，能够长久做下去，无非两个方法：1）降低它的阻力；2）提高它的动力。这是一个简单而又极其有效的分析方法，小到个人成长，大到行业趋势、国家政策、经济发展，都适用。比如你想知识变现？非得从年入百万开始吗？不一定，实际上达不到这种水平。但是我们先可以开始把它降低成可以实现的小目标，你读一本书，读三遍，然后抽出其中的要义，输出成一个分享的PPT，那么这样你就具备了知识变现的一种能力，有知识输出。接着你可以尝试组建一个小群或者朋友进行分享，做100+的知识分享，锤炼你的知识变现所要具备的表达能力。同时在这个过程，要有反馈，这帮助你打磨好分享，当你分享多了就更自信了，然后你可以再选择一些平台输出。等着你输出多了，会逐渐形成自己的品牌，然后随着个人品牌不断打造，你会有更多的读者、支持者，他们有可能成为你的粉丝，当粉丝达到一定量，比如5万粉丝，10万粉丝甚至百万、千万粉丝的流量时，就可以变现了。变现的方式，可以是课程分享，可以是出书，可以是自媒体广告合作，可以是咨询等等。你会发现，当你克服思维的懒惰，并拥有很强的行动力、执行力，那么你再去做一件事情的时候，一切都变得轻巧、明亮、清晰、简单了起来。我们都想高效能，都想成功，都想付出有回报，所以需要克服思维懒惰，找到方法论，刻意练习，反复打造的过程，坚持下去，会真的看到成长。加油！自荐首页文章（阅读量上万、过千赞或评论多的文章）：目标管理，如何制定一份高效的年度计划，实现开挂？“我不是来工作的，是来生活的。”你好，四月！时间可以浪费，人生不能！从0到坚持晨跑700天、8000多公里、瘦身40斤，跑步遇见更好的自己！1月再见，2月你好！自律的人生从走好每一步开始！从今天起，培养5个思维让你获益一生！四年前我离开500强去考公，过上了自己想要的生活！2017年，这个小习惯让我效率提升数倍，实现了90%的目标一个月瘦10斤、从中年大叔到追风少年，跑步还给我带来哪些改变？2月再见，3月你好！请保持自己的节奏，努力向前冲！\n          "}