{"slug":"ce340277fc6e","title":"你为什么至今单身？看完后扎心了！","author":{"avatar":"https://www.jianshu.com//upload.jianshu.io/users/upload_avatars/2259045/5fcf399a6f1b.jpg?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96","name":"麦大人","uid":"2b3ad4f2a058"},"meta":{"time":"2018.04.10 14:04*","wordage":"3014","views_count":"","comments_count":"","likes_count":"","rewards_count":""},"content":"\n            \n\n\n\n\n\n文/麦大人01知乎上有个热门话题：为什么现在的男性普遍不再对女性展开追求了？下面留言竟有24591个回答，看得出大家对这个话题的感兴趣程度。\n\n\n\n\n\n如今，单身贵族越来越多，当然有些人自愿的，有些却是被动单着。这个现象跟求职市场颇有几分相似？一边是用人单位招不到合适人才，另一边毕业即失业再正常不过，年纪轻轻就回家啃老的不在少数。为什么会出现这种现象？麦叔认为，有大环境因素，当今社会生活压力徒增，人们择偶趋于理性，更注重精神诉求。再有，社会在进步，女性地位在提升，结婚不再出于本能，而更多是情感需求，不结婚也可以过得很好。\n\n\n\n\n\n当然，也有个人因素，很多人看一些情感毒鸡汤之类，不知不觉也被影响着。\n你爱我就应该无条件地满足我，不然就是不够爱我。\n我只要努力减肥，让自己瘦下来，他就一定会爱上我。\n要想摆脱单身，需要在意识和行动上双管齐下。在拥有爱情之前，先具备爱人的能力。在爱他人之前，先学会爱自己。02世上没有完美的爱情，适合的才是最好的。曾经看到这样一个段子：\n我要追一个心仪的女生，有没有什么秘籍呢？\n只要满足他们的幻想就行。\n那是什么样的幻想呢？\n帅气多金、高知性感、才华横溢，不时还得有一些幽默感，最重要的有一份响当当的工作。\n在这些条件里，怎么就没有女生最看重的“对她好”，难道说现在的女孩子已经进化到不需要这个了？曾经，我们会给另一半附上一箩筐条件，直到你爱上那个人，才发现很多条件都是多余的。不符合预设标准的他，你们却相处得很融洽。你觉得吴彦祖很好，但他不是你的菜。在感情方面，适合自己的才是最好的。\n\n\n\n\n\n很多女生都有“紫霞仙子”情结：我的意中人，他是一个盖世英雄。有一天，他会脚踏七彩祥云身穿战甲来娶我！《大话西游》的经典，就在于它满足了我们对爱情的美好遐想，但也就仅此而已。\n\n\n\n\n\n琼瑶阿姨是华人世界很多人的言情教母，她的作品影响了几代人的思想。人不风流枉少年，哪个少女不怀春？爱便轰轰烈烈，不爱则缠绵悱恻。男的英气逼人、儒雅潇洒，女的貌美如花、琴棋书画。\n\n\n\n\n\n似乎爱情就得惊天地泣鬼神，什么海枯石烂一生一世，平平淡淡的就不配作为爱情了。年少时，我们始终相信，未来一定要经历一段刻骨铭心的爱情，此生才没有遗憾。但成年后发现，所谓轰轰烈烈的爱情，根本敌不过“合适”二字。王子和公主最终会走到一起，从此过上幸福的生活，很多童话都是骗人的。其实，邂逅一场爱情，只需要拥有一颗开放想心态就可以。感觉好了，一切都有了。至于那些条条框框的东西，什么英俊潇洒，谈吐不凡，“三子登科”应有尽有，只是不爱TA的原因。世间哪得双全法。03努力尝试去爱，自己建立安全感。好的爱情，不是去找一个完美的人才开始，而是在恋爱的过程中，不断完善，共同进步，让彼此变得更好。有一次，听到小Q这么说：“我要找一个很爱很爱的人，才会谈恋爱。”然后我问她：“什么样的人才算是很爱很爱呢？”结果她却无法回答，因为她自己也不知道。没错，我们总以为，你会找到一个自己很爱很爱的人。可后来，猛然回首，才发觉自己曾经多么天真。假如从来没有开始，你又怎么知道自己，会不会很爱很爱那个人呢？其实，很爱很爱的感觉，是要在一起经历了许多事情之后才会发现的。\n\n\n\n\n\n《美好生活》里，徐豆豆是一个神经大条的女孩，她和黄大仙是医院同事，虽然最终喜结良缘，但恋情发展却让人揪心。豆豆对待感情有些吊儿郎当，面对黄大仙多次求婚，在紧要关头总是选择逃避，吊着对方有些过分。其实黄大仙是一个挺靠谱的男人，但豆豆却是一个恐婚症的女人。\n\n\n\n\n\n如今，恐婚症成了一种社会现象，大城市更加普遍，它本质是就是一个安全感的缺失。其实，我们在面对不可预知的未来时，会有一种不确定性，这就是不安全感。而安全感的强烈程度与成长环境和当前处境有关，它的建立则有赖于个人对世界的理解。刚出生的宝宝，他们可以从吮吸母亲的乳头而获得安全感。尤其是母乳喂养的小孩，断奶是一个艰难的过程。而那些晚上非得开着灯，抱着玩具，听着故事才能进入梦乡的孩子，他们会比较缺乏安全感。\n\n\n\n\n\n心理学研究得出，0-6岁之间的孩子，如果母亲陪伴时间少，长大了极易缺乏安全感。这期间如果母亲离开一个月以上，造成的创伤几乎是不可逆的。具体到感情上，则会表现出两种不同的极端来。有些情侣刚认识几天，自己就被催婚，TA只是想在对方身上获得安全感。其他的像徐豆豆一样，极度恐婚，害怕在婚后失去自我，谈“婚”色变。那么，怎么建立安全感？ 正视自己，你不用对生活负全责。人生本来就不安全，不因为你多一分担心，就会少一些变数。正视失去，你本来就不拥有什么。比如钱财乃身外之物，我们只不过是替人暂时保管。生活在别处，安稳在心中。真正的安全感只可能来自于一个地方，那就是你的内心。俗话说，靠山山倒，靠人人跑，只有自己最可靠。所以，不要期望从别人哪里获得安全感，你只能靠自己。\n\n\n\n\n\n事实证明，单身时缺乏安全感的，婚后也很难拥有。一直很喜欢这句话：不在乎有的，不惦记没的，不害怕失去的，不追求强扭的。对得到适可而止，对失去心无畏惧。04优秀是吸引对方的前提，精神上的门当户对很重要。好的爱情不用拼命刻意追求，而是相互吸引的结果，费尽心机得到的也很难长久。我们总是迷恋于钱钟书和杨绛的爱情，这对才子佳人演绎了相濡以沫的爱恋。\n\n\n\n\n\n“最贤的妻，最才的你”，在她身上绝无仅有的结合了各不相容的三者：妻子、情人、朋友的角色，这是钱老对伴侣的最高评价。1932年春天，钱钟书和杨绛在清华大学第一次见面。他第一句话就是：我没有订婚。而她则回答：我也没有男朋友。后来，两人便开始鸿雁往来，越写越勤，一天一封，很快双双坠入爱河。杨绛是一个知书达理的新式女性，但她却甘愿放弃自己的才学，照顾起钱钟书的饮食起居。昔日十指不沾阳春水的富家小姐，如今自己包揽了所有家务。而钟书先生虽心里有愧，但更多的是对爱妻的感激和珍爱。几年后，《围城》出版，钱老在序中说：这本书整整写了两年，屡想中止。由于杨绛女士不断的督促，替我挡了许多事，省出时间来，得以锱铢积累地写完。照例这本书该献给她。杨绛先生在八十年代出版了堪称与《围城》媲美的小说《洗澡》，足见其才情。而由她翻译的《唐·吉诃德》被公认为最优秀的汉译本，常常作为国宝送给外宾。\n\n\n\n\n\n多年前，钱老评价了他和杨绛的婚姻：我见到她之前，从未想到要结婚；遇见她之后，我从未想过要娶别的女人。好的爱情关系，一定是共生的。两个人都能在这段关系里得到滋养和成长，彼此欣赏，投桃报李，成为对方最重要的人。好的爱情，讲究精神上的门当户对和思想里的势均力敌。05有人说，这是一个恋爱太累，约炮太贵的年代，很多人都不想主动去约会了。这也是一个被爱的时代，很多人只等着别人来爱自己。大家都不愿付出，都怕受到伤害。主动去爱的那人，并没失去什么，顶多就是失去一个不适合你的人，你依然保有爱人的能力。但拼命地保护自己，其实是内心脆弱的表现。作家王小波在《爱你就像爱生命》里说：我的勇气和你的勇气加起来，对付这个世界总够了吧？去向世界发出我们的声音，我一个人是不敢的，但有了你，我就敢。\n\n\n\n\n\n或许每个人都希望，自己能够找到心目中百分之百的伴侣，但是你有没有想过，在你身边已经有人默默关注你很久了，只是你没有发觉。你需要的只是一个转身，一个拥抱和相信未来的信心。人与人之间的相遇，不过是一个概率问题。我们都期待谈一场不分手的恋爱，那就少些套路，多点真诚，付出真心，付诸行动。须知，感情里最大的套路，就是真诚和用心。爱情没什么标准，真心喜欢一个人，你费尽心思用在对方身上的套路，就是那颗最真诚的心。\n          "}