{"slug":"dc805b703517","title":"一个人的旅途会上瘾","author":{"avatar":"https://www.jianshu.com//upload.jianshu.io/users/upload_avatars/2041831/a9cdee47-2ede-4757-8a86-bee63ff25c8c.jpg?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96","name":"无戒","uid":"46abcf684093"},"meta":{"time":"2018.05.03 09:47*","wordage":"1707","views_count":"","comments_count":"","likes_count":"","rewards_count":""},"content":"\n            \n\n\n\n\n图片发自简书App\n旅行的意义是什么，我想就是给自己一个完全放松的机会。旅行和旅游应该是完全不一样的概念。旅游或许是为了看这世界的风景，体会不同的风土人情，而旅行是寻找自我，观心，给自己一个重新认识自己的机会。相比旅游来说，我更喜欢旅行。一个人出发，让自己的世界完全静下来，漫无目地的走很久的路，或者寻一座高山，慢慢攀爬，亦或是在一家茶馆静坐一下午，在图书馆看一天的书。累了停下里歇息，夜晚和陌生的人交谈，听他们不一样的故事。早晨睡到自然醒，可以在陌生的街道奔跑，站在山顶呐喊，或者骑车在陌生的城市转悠一整天。没有计划，没有目的地，没有压力，没有生活，完全放纵自己。\n\n\n\n\n图片发自简书App\n买一张火车票，不设终点，跟着车子去往一个完全未知的未来。享受一个人的时光，享受这种脱离俗世的自由，享受孤独，拥抱寂寞。把这世界的一切都完全抛弃，让自己回到婴儿时期，纯洁无瑕。我们曾经在生活里沉沦，后来常常忘记活着的意义，总是为了有饭吃而奔波。我们曾多少次在酒后情绪失控，大声哭泣，我们终究没有变成我们想要的样子，和所有人一样变得圆滑，世俗，市侩，甚至势力。我们痛恨这样的自己，可是无法改变，一边唾骂着生活一边又苦苦挣扎着。所以逃离，是我做的最多的事情。近来常常失眠，总是天亮还未入睡，脑子混乱，内心焦虑。4月18日早晨起床，我决定再次出行，去寻找治愈失眠的方法。从18岁一个人从家里逃出来到30岁，这样的逃离已经有无数次。曾经消失数月，躲在上海的繁花似锦里。找不到继续前行的方向，每天会坐公交车，地铁，在城市漫无目的的晃悠。坐在黄浦江边，看着往来的货轮，来自世界各地的游人，对面的教堂，教堂里的钟声，回忆自己的人生。总是忘记自己是谁，在婚姻的围城里生活久了，总是向往一个人的自由。先生曾经说过：“菲儿，你跟随南飞候鸟飞的那么远，总是怕你再也找不回回家的路。”我不知道自己想要什么，平静而幸福的生活也无法阻挡我的焦虑。再次离开家的温暖，一个人拖着皮箱去了远方。早晨起床产生的想法，下午开始出发，没有目的，没有攻略，只有一个皮箱，一张火车票，一本《正见》。失眠让我觉得自己在渐渐衰老，灵魂好像渐渐在脱离我的身体，梦想，写作，爱人都无法拯救我快速老去的心。\n\n\n\n\n图片发自简书App\n第一次下江南，早就听闻江南风景如诗如画，在那里是否有我丢失的灵魂，我不知。第一站南京，这座古老的千年古城，这座千疮百孔的古城，这座在战火下重生的城市。对于南京的初影响就是民国时期，江南女子身着旗袍的万种风情，秦淮河舫上那高高挂起的灯笼，那炮火连天的乱世，那惨遭屠城的凄凉。而走进南京，我看到的是一座高楼耸立的现代化城市，安静，祥和，像一个正直壮年的小伙，潮气蓬勃。被雾霾笼罩的城，有种朦胧的美感。早晨有些许的微风，能够感受到丝丝的凉意，我抬起看着这座城市，感觉似曾相识。原来，第一次来到西安的时候，就是这种感觉。裹裹身上的外套，一步一步的前行，没有年少时的新奇和兴奋，没有尘世里的纷扰。整个世界好像只剩下了自己。心一点点的变得安稳，人群在世界里消失，只剩下一座空城和我。那是一种怎样的空灵，我看见了自己，看见了那具疲惫的灵魂。她说：“她说，我没有不曾离开你，只是累了而已，在沉睡。”天空的白云在缓慢移动，阳光微弱。一个中年大叔的声音在我耳边响起，姑娘，要坐车吗？陌生的方言，陌生的男人，一辆破旧不堪的摩托，饱经风霜的面容。在他的脸上我看见了父亲，看见了那个生我养我爱我的男人。心中动容，坐在那辆没有任何安全保证的车子上，车子飞速前进，穿越在车流中，微风吹起了我的长袍，陌生的风景从眼前掠过。伸出双臂张开，好像要飞起来一样，长江上的货轮在前行，玄武湖在阳光下反射着微弱的光芒，高楼像城市的守卫一样静默着。我在寻找什么，想要什么，完全忘记。陌生的城市，陌生的风景，全新的自己。心是空的，没有任何情绪。\n\n\n\n\n图片发自简书App\n每一座城，都有属于自己的故事，我在这里听它慢慢讲述。秦淮河的小桥流水，中山陵的历史，明孝陵的沧桑，总统府的传奇，古城墙的故事，紫金山的巍峨。都是这座城说不尽的风情。在历史的长河里穿越，才知道自己的渺小，才知道本我到底是何种样子。一个人的旅行，看见不止有风景，还有风景背后的故事和人原本该有的样子。逃离不再是旅行的主题，寻找才是。\n\n\n\n\n图片发自简书App\n\n          "}