{"slug":"f26248d43be6","title":"慵懒中长大的人，只会挨生活留下的耳光","author":{"avatar":"https://www.jianshu.com//upload.jianshu.io/users/upload_avatars/4082943/3f091fa05686.jpg?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96","name":"晓多","uid":"fee4b4b0b89e"},"meta":{"time":"2018.04.17 22:40*","wordage":"2635","views_count":"","comments_count":"","likes_count":"","rewards_count":""},"content":"\n            \n\n\n\n\n\n01每年单位都会组织临时聘用人员的套转考试，考上的人可以由临时工转为合同工，身份的转变不仅意味着更加有保障，还可以拿到绩效奖，工资比原来多出3千多元，所以每年都有不少人员报名，同事小李报了名。考前，别人每天下班的时候就早早回家学习，周末去图书馆自习室看书，小李刚开始也跟着一起，后来没翻几页，觉得看书太枯燥、考试的题太难，平时工作加班就没有去学，周末时候，朋友约就跟着出去玩了。每次考试，实际上没有复习多少。所以，每次一起进单位的同事一个个都考过了，两三年下来只有几个没考过，小李就是其中之一。今年单位出了新规定，套转考试进行改革，过渡期内有考试次数限制，那些在过渡期内仍然没有通过的人就会被调岗或者辞退，今年只剩下最后一次，小李突然觉得无措、被打脸。总是在等待机会，却并没有全力以赴。02大学开学第一课——如何过好大学，老师告诉我们一定要把四六级给过了，考过一些证，这些会影响到今后的就业。那个时候，英语老师管的不严。宿舍的人提议逃课去玩游戏，叫上你，问你去不去。“去！”你满口答应，就这样错过了一节又一节其实很重要的课程。大一的时候，你四级没有过，对自己说“时间还长，大学好几次考试机会呢”大二的时候，你在学生社团里成了所谓的部长、小领导，指挥着刚进来的新生搞这活动搞那活动，你很喜欢热闹，跟院里院外的牛人打的火热，没事儿都出去玩。同学叫你一起去图书馆复习，你都没有心思，结果还是没过。大三的时候，你开始学习英语了，但是看书看不进去，单词都记不下来，结果硬着头皮考试差几分，很遗憾还是没有过。最后一年，你忙着实习，学校里的课程结束了你就找单位实习，你报了最后一次的英语考试，一边忙一边复习，总觉得时间不够用，结果出来了，你又遭遇了滑铁卢。你安慰到，英语没过四六级，能力强也能找到好工作，结果当你翻招聘简章找工作的时候，但凡看上的不错的企业都要求过六级，你在那里抱怨怀才不遇。03过年的时候，你被叫去参加同学聚会。你当时学习真的不够努力，大概是班里上的学校最不好的学生吧，以至于都不想去参加同学聚会。全班六十多号人，到场的二十多个。觥筹交错间，大家嘘寒问暖，似乎每个人都过的挺好的。经过一场高考，学习好的同学都进的是985的名校，有的还读了博出了国，一个个人生赢家似的。有的毕业留在了北上广打拼，G同学硕士毕业以后留在北京的一家知名律所，现在年薪百万，不到3年就已经在北京买了房。W同学在上海上的学，毕业的时候直接进入了外企，当时大多书人还没有年薪的概念、实习的时候只有800元，可是人家就已经随随便便拿到了二三十万年薪，后来又在上海遇到了现在的爱人，央企、海归还比他小四五岁，新婚甜蜜。L同学回家创业，做的是文化传媒，两三年就已经有了3家公司，手下光员工就几十号，每天开着豪车到处商务谈判接业务。进入体制内的F同学，这几年也在仕途上走的顺风顺水，短短几年就已经称为某局委的科级干部，买了两套房，计划着生二娃。Z同学当时在班里很文静不起眼，现在成为自由职业者，做培训月入5万+，时间还很自由，没事儿就去国外旅游，朋友圈到处都是异域风光，这两年还健身练出了马甲线，兼职模特，成了当地的知名网红。你越来越不愿参加同学聚会了，因为同学聚会上你看到和别人的差距，不仅惭愧甚至有些话都不知道怎么说。04你总是觉得，别人过的好是因为别人先天家庭条件好。可是大多数都来自于农村或者小镇，真正的二代很少。你总是觉得，别人所谓的成功不过是侥幸。可是，为什么侥幸的不是你。你总是碌碌无为，却安慰自己平凡可贵。可是“想变好”和“能变好”是两码事。你总是羡慕嫉妒恨，巴不得别人都没有你过的好，可是然并卵，你可能只是过的很一般的那个。你就这样自以为是的、慵慵懒懒的、毫无准备的长大了，二十岁甚至三十岁，可是你现在有什么？是不是当初的不努力，造成了今天的差距？上学的时候，别人都在两耳不闻窗外事，把老师布置的作业，做了两三遍，可是你却玩回来找人家的作业抄来抄去。别人5点多就起来背单词，你却每天7、8点才起床，踩着铃声进教室。别人周末的时候去书店，一待就是一天，你却在家追剧，跑到网吧玩游戏，一熬一个通宵。……你还总是说你智商一般，学习不在行，可是也没有见你其它方面在行，也没有见你德体美劳全面发展啊？你总是说读书没啥用，可是你真的进入社会，用人单位要的都是985的名校生，学历文凭的确是一块敲门砖，可是你连门都进不了。其实，一样的学识经验出来，除去那些背景特别厉害的，其他人起点似乎都差不多。可同样的工作，学历高的比你学历低的工资高，名校的比你普通学校的工资高，在编的比你临时工的工资高。你加完班了，感叹自己打工为什么就赚那么点的钱的时候，对不起，你就值那么多。一个人过得好不好，自己怎么可能不知道，你现在和别人的差距，你心里也应该有数。05毫无准备就长大了的人，只能挨生活的耳光。但是亡羊补牢，为时不晚，二十多岁甚至三十多岁，真的还有机会。我看到很多身边人，加完班回到家，坐在电脑旁花一两个小时，敲击着键盘码字。我看到很多身边人，在上下班的路上，听音频课程，边听边做笔记。我看到很多身边人，早一个小时来到办公室，既避开高峰顺利到达办公室，列好一天的工作清单，打开番茄钟专心的看1小时的书，开始新的一天。我看到很多身边人，一边带娃，坚持打卡学习英语、练字。我看到很多身边人，周末去泡在图书馆，看书准备研究生考试。......我看到他们，想想自己，凭什么不去努力，把自己变得更好？“我知道手机比书好玩一千倍，我知道火锅比色拉美味一千倍，我知道躺在被窝里看电影比出门跑步要舒服一千倍，我知道安于现状比疯狂去做梦要简单一千倍。但是，我们终究还是会在某个时刻想起，在内心某个地方，曾经相信自己更加厉害才对。”永不停滞，永远看到自己一点点变好的人生才是有意义的。加速成长，遇见更好，然后有一天希望对自己说“岁月不饶人，我亦未曾饶过岁月。”自荐首页文章（阅读量上万、过千赞或评论多的文章）：目标管理，如何制定一份高效的年度计划，实现开挂？（值得买的课程）比行动懒惰更可怕的是思维懒惰！“我不是来工作的，是来生活的。”你好，四月！时间可以浪费，人生不能！从0到坚持晨跑700天、8000多公里、瘦身40斤，跑步遇见更好的自己！1月再见，2月你好！自律的人生从走好每一步开始！从今天起，培养5个思维让你获益一生！四年前我离开500强去考公，过上了自己想要的生活！2017年，这个小习惯让我效率提升数倍，实现了90%的目标一个月瘦10斤、从中年大叔到追风少年，跑步还给我带来哪些改变？\n          "}